{"Sie überwachen und erstellen gegenüber dem BAG alle Zulassungsunterlagen wie TQV und APV":["Zulassungsunterlagen","Zulassungsdokumentation"],"Erstellung neuer Zulassungsdokumentationen (nationale Verfahren, DCP/MRP)":["Zulassungsdokumentation"],"Erstellung der Ausfuhrdokumente unter Beachtung der gültigen Zollvorschriften":["Zollvorschriften"],"Darüber hinaus kennen Sie sich in der Zollabwicklung sehr gut aus":["Zollabwicklung"],"Zollkenntnisse sind wünschenswert, ebenso eine VDA-Auditorenausbildung":["Zollabwicklung"],"Durchführung von Anwenderschulungen und Kundenworkshops":["Workshops"],"Sie präsentieren das Unternehmen auf Messen und Tagungen und führen Kundenschulungen durch.":["Workshops"],"Durchführung von Tagungen, Messen und Sparringspartner zur Geschäftsleitung":["Workshops"],"Unterstützung der Unfallversicherungsträger im Rahmen von Seminaren und Schulungsveranstaltungen mit eigenen Beiträgen":["Workshops"],"Durchführung von Trainings und Workshops mit dem Ziel, das MS D365 Wissen im Team zu steigern":["Workshops"],"Wissenstransfer und Schulung bei den Kunden zur sicheren Anwendung der Technologie":["Workshops"],"Durchführung von Schulungen und Workshops, um die Kunden bei der optimalen Nutzung der Produkte/Dienstleistungen zu unterstützen.":["Workshops"],"Inbetriebnahme Unterstützung und Kundenschulung":["Workshops"],"Regelmäßige Schulung der Kollegen bezüglich der (neuen) Produkte, Anwendungen etc.":["Workshops"],"Sie führen Produktschulungen für die Vertriebs- und Marketingkollegen sowie für die Sales-Channels und Kunden durch":["Workshops"],"Durchführung interner Schulungen und Trainingsmaßnahmen für Beschäftigte sowie Mitarbeitersupport in der IT-Technik und Programmanwendungen":["Workshops"],"Manufacturing Execution Systemen (Wonderware)":["Wonderware"],"Abstimmung von Grundrissgestaltungen mit den Fördergebern - die Realisierung der Neubauvor-haben erfolgt fast ausschließlich im sozialen Wohnungsbau":["Wohnungsbau"],"Mithilfe bei der Wohnraumbeschaffung aufgrund der Residenzpflicht":["Wohnungsbau"],"Leitung des Fachbereichs Bauaufsicht und Wohnungsaufsicht":["Wohnungsaufsicht"],"Recht, Wirtschaft, Wirtschaftsrecht":["Wirtschaftsrecht"],"Berufserfahrung im Konzernrechnungswesen oder in der Wirtschaftsprüfung":["Wirtschaftsprüfung"],"Berufserfahrung im Bereich Innenrevision oder in der Wirtschaftsprüfung":["Wirtschaftsprüfung"],"Projektentwicklung von Windenergie-Parks":["Windenergie"],"Kaufmännische Verantwortung für Windenergie-Anlagenprojekte in der Realisierungsphase Management der Verträge":["Windenergie"],"What if-Analysen":["What if-Analyse"],"Performance Trend-Analysen und Projektionen, What if-Analysen, Simulationen & Szenarien":["What if-Analyse"],"Beobachtung von Markt- und Branchentrends sowie Wettbewerbsanalysen, um frühzeitig auf Veränderungen zu reagieren":["Wettbewerbsanalyse"],"Segmentierung und Analyse relevanter Märkte, Wettbewerber und Zielgruppen":["Wettbewerbsanalyse"],"Aktuelle Marktinformationen und Wettbewerbsanalysen für das Management bereitstellen.":["Wettbewerbsanalyse"],"Tracking der Markenperformance inklusive genauer Beobachtung von Marktdynamik, Trends und Wettbewerbsaktivitäten zur Anpassung der Markenstrategien":["Wettbewerbsanalyse"],"Durchführen von Fokusgruppen und Marktbeobachtungen, sowie Beurteilung des Wettbewerbs u.a. durch Produktvergleiche.":["Wettbewerbsanalyse"],"Durchführung von Markt-, Trend- und Wettbewerbsanalysen und Identifizierung neuer Marktpotenziale.":["Wettbewerbsanalyse"],"Marktbeobachtung und Benchmarking von Wettbewerbsprodukten und -lösungen":["Wettbewerbsanalyse"],"Markt- und Wettbewerbsbeobachtungen in Bezug auf neue Entwicklungen und Markttrends sowie Weitergabe von neuen Produktideen an die Entwicklung":["Wettbewerbsanalyse"],"Sehr gutes technisches Verständnis und Expertise in der Stanz- und Werkzeugtechnologie (Stanz-, Tiefzieh- und Folgeverbundwerkzeuge)":["Werkzeugtechnologie"],"Vertriebsleiter eines Unternehmens idealerweise im Werkzeugbau oder Werkzeugmaschinenbau tätig.":["Werkzeugbau"],"Ingenieur im Bereich Mechanik, Werkstofftechnik aus und haben praktische Erfahrung in der Qualitätssicherung.":["Werkstofftechnik"],"Ingenieurwissenschaften vorzugsweise mit Fachrichtung Maschinenbau- oder Werkstofftechnik bzw.":["Werkstofftechnik"],"Bachelor oder Master Maschinenbau Schwerpunkt Umformtechnik von metallischen Werkstoffen o. eine vergleichbare Qualifikation/Ausbildung in der Metallverarbeitung mit Weiterbildung zum Techniker":["Werkstofftechnik"],"Sie haben ein abgeschlossenes Studium im Bereich Wirtschaftsingenieurwesen, Maschinenbau, Werkstofftechnik oder einem verwandten Fachgebiet.":["Werkstofftechnik"],"Als Geschäftsführer übernehmen Sie die Verantwortung für das Werk":["Werkleitung"],"Instandhaltung und Wartung aller Maschinen, Anlagen, Betriebsmittel und Fahrzeuge am gesamten Standort.":["Wartung"],"Koordinierung der Wartung und Instandhaltung der Gebäude, Außenanlagen, Maschinen und technischen (Sicherheits-)Anlagen":["Wartung"],"Überwachung von Anlagen (z.B. regelmäßige Prüfung der elektronischen Komponenten, Analyse von Störungen, Ergreifen von Sofortmaßnahmen und Störungsbehebung)":["Wartung"],"Sie verantworten und steuern die weltweiten strategischen Beschaffungsaktivitäten für die verantworteten Warengruppen (Warengruppenmanagement)":["Warengruppenmanagement"],"Kontinuierliche Entwicklung neuer Kunden und Geschäftsfelder sowie europaweite Koordination der notwendigen Maßnahmen im Segment Chemikaliendistribution.":["Warengruppenmanagement"],"Gutes Produkt- bzw. Fachwissen in den Bereichen Wafer-Bearbeitung (Grinding, Dicing und Polishing)":["Wafer-Bearbeitung"],"Vorrichtungsbau mit Fokus auf ganzheitliche Analgenkonzepte":["Vorrichtungsbau"],"Umfassende Erfahrungen in der Entwicklung KI-basierter Software im Umfeld von Voicebots und Chatbots":["Voicebots"],"Sie verfügen über fundierte Kenntnisse in den VOB/B":["VOB/B"]," Umfangreiche Kenntnisse/Erfahrungen im Baurecht, VOB, HOAI, Baumanagement, Vertragswesen, Ausschreibungen und Nachunternehmergeschäft":["VOB"],"Kenntnisse im Vertragsrecht (VOB, BGB) sind wünschenswert":["VOB"],"Aktuelle Kenntnisse in VgV, VOB, HOAI sowie der einschlägigen technischen und gesetzlichen Vorschriften und Normen":["VOB","VgV, VOB, HOAI"],"Umfangreiche Kenntnisse/Erfahrungen im Baurecht, VOB, HOAI, Baumanagement, Vertragswesen, Ausschreibungen und Nachunternehmergeschäft":["VOB","Baurecht"],"VOB-Kenntnisse vorteilhaft, aber kein Muss":["VOB"],"Bereitstellung und Administration von Virtualisierungslösungen (VMware vSphere, Hyper-V, Virtuelbox, Docker)":["VMware"],"Facharztanerkennung für Viszeralchirurgie mit Schwerpunkt spezielle Viszeralchirurgie":["Viszeralchirurgie"],"Abgeschlossenes Bachelor- oder Masterstudium der Wirtschaftswissenschaften oder Verwaltungswissenschaften oder Gesundheitsökonomie ":["Verwaltungswissenschaften"],"Verwaltungsmanagement: Sie übernehmen die Gesamtverantwortung für die Verwaltung, einschließlich Budgetierung, Ressourcenallokation und Berichtswesen.":["Verwaltungsmanagement"],"verantworten Sie die gesamtschulische Entwicklung mit und übernehmen bereichsübergreifende Führungsaufgaben.":["Verwaltungsmanagement"],"Sie unterstützen die 4 Forstkreise beim Vollzug und der Umsetzung der kantonalen Waldgesetzgebung und nehmen bei Abwesenheiten ihre Stellvertretung wahr.":["Verwaltungskenntnisse"],"Erfahrung in der Verwaltung großer Budgets":["Verwaltung von großen Budgets"],"Durchführung von Marktrecherchen und Lieferantenbewertungen":["Vertriebsstrategie"],"bezeichnet eine langfristig angestrebte, planvolle Gestaltung der Vertriebsfunktion im Rahmen eines Marketingplans":["Vertriebsstrategie"],"Beratung Ihrer LEH-Kunden bei der Weiterentwicklung ihres Frische-Angebots":["Vertriebsstrategie"],"Mitwirkung bei der Erstellung und Umsetzung von Vertriebskonzepten":["Vertriebsstrategie"],"Erstellung von B2B-Sales Forecasts und Pipelines":["Vertriebsstrategie"],"Mitarbeit bei der Erstellung von Absatzplanungen":["Vertriebsstrategie"],"Entwicklung und Ausbau von neuen Marktstrategien in Zusammenarbeit mit der Vertriebsleitung":["Vertriebsstrategie"],"Entwicklung von Vertriebsstrategien und Key Account Plänen":["Vertriebsstrategie"],"Erstellung und Umsetzung von neuen Konzepten zur Marktbearbeitung in Zusammenarbeit mit dem Team":["Vertriebsstrategie"],"Sie kreieren individuelle Vertriebsstrategien für Bestands- und Neukunden":["Vertriebsstrategie"],"Mitwirkung bei der Erstellung einer Vertriebsstrategie":["Vertriebsstrategie"],"Entwicklung und Umsetzung von Vertriebsstrategien zur Förderung des":["Vertriebsstrategie"],"Entwicklung einer Aftermarket-Strategie mit entsprechenden Maßnahmen - in enger Zusammenarbeit mit dem Vertrieb":["Vertriebsstrategie"],"Umsetzung der Vertriebs- und Marketingstrategie":["Vertriebsstrategie"],"Umsetzung der Verkaufsstrategie für Neuanlagen mit Umsatzverantwortung sowie Gebietsmanagement":["Vertriebsstrategie"],"Als engagierter Marktexperte behalten Sie den Überblick über relevante Entwicklungen und Wettbewerbsaktivitäten, um strategische Maßnahmen abzuleiten.":["Vertriebsstrategie"],"Definition und Umsetzung von segmentspezifischen Vertriebskonzepten und den weiteren Ausbau von Vertriebsstrukturen":["Vertriebsstrategie"],"Entwicklung und Umsetzung der Vertriebsstrategie":["Vertriebsstrategie"],"Marktbeobachtung im Hinblick auf neue Entwicklungen und damit verbundenen Absatzmöglichkeiten":["Vertriebsstrategie"],"Marktbeobachtung im Hinblick auf neue Entwicklungen und Absatzmöglichkeiten":["Vertriebsstrategie"],"Weiterentwicklung der Vertriebsstrategie gemäß den Zielen des Unternehmens":["Vertriebsstrategie"],"Aufbau eines Sales-Prozesses zur strategischen Auftrags- und Kapazitätsplanung":["Vertriebsstrategie"],"Konzipieren und realisieren einer ganzheitliche Marketingstrategie":["Vertriebsstrategie","Marketingstrategie"],"Unterstützung des Vertriebs während der Vergabephase":["Vertriebsstrategie"],"Sortimentsanalyse hinsichtlich Umsatzentwicklung und Profitabilität für den gesamten Bereich":["Vertriebsstrategie"],"Zudem koordinierst und planst Du Verkaufsstrategien, entwickelst Maßnahmen zur Neukundengewinnung und bist Ansprechpartner für bestehende Geschäftskunden":["Vertriebsmanagement"],"Betreuung der Bestandskunden und Neukundenakquise im Vertriebsgebiet":["Vertriebsmanagement"],"Sie entwickeln gezielt die Bestandskunden weiter, um langfristige Partnerschaften zu festigen und die Marktposition zu sichern.":["Vertriebsmanagement"],"Sie bringen mehrjährige Erfahrung aus dem technischen Vertrieb mit, alternativ aus der Projektleitung / Konstruktion des Werkzeugmaschinenbaus mit Ihrem persönlichen Ziel, sich künftig im Vertrieb zu engagieren":["Vertriebsmanagement"],"Erfahrung in Vertrieb und Projektmanagement":["Vertriebsmanagement"],"Dann werden Sie zunächst die rechte Hand des Vorstandes für das Vorstands-Ressort Vertrieb/ Marketing & Logistik bei einem der besten Arbeitgeber in seiner Region.":["Vertriebsmanagement"],"Schwerpunkt Vertriebsmanagement":["Vertriebsmanagement"],"Mehrjährige Vertriebsserfahrung im Bereich \"Kaltwasser / Rechenzentren\"":["Vertriebsmanagement"],"Ein kompetentes und erfolgreiches Team im Vertrieb und der Projektabwicklung":["Vertriebsmanagement"],"Erfahrung im B2B Vertrieb":["Vertriebsmanagement"],"Mehrjährige, erfolgreiche Erfahrung als nationaler Key Account Manager aus dem Bereich Private Label":["Vertriebsmanagement"],"Mind. 10 Jahre Berufserfahrung im Vertrieb, vorzugsweise in einem mittelständischen Industrie-Unternehmen":["Vertriebsmanagement"],"Sie führen die Erarbeitung und Durchführung von Kundenbindungsmaßnahmen und Kontaktpflege zu Wärmepumpen Kunden durch.":["Vertriebsmanagement"],"Nachweisbare Erfahrung im Business Development, Vertrieb oder Account":["Vertriebsmanagement"],"Mindestens vier Jahre Berufserfahrung im Marketing, idealerweise im Brand- oder Produktmanagement eines Konsumgüterunternehmens":["Vertriebsmanagement"],"Sie koordinieren die Teilnahme an Ausschreibungen großer Kunden und pflegen den intensiven Kontakt":["Vertriebsmanagement"],"abgeschlossenes Studium, Schwerpunkt Vertrieb, Marketing/ Handel":["Vertriebsmanagement"],"Berufserfahrung im Vertriebsaußendienst von technischen Produkten im B2B Bereich":["Vertriebsmanagement"],"Sicherstellung des Verkaufsabschlusses gemäß den festgelegten Verkaufszielen und Ausbau zukünftiger Märkte durch die Initiierung und Förderung neuer Geschäftsentwicklungsinitiativen sowie die Etablierung einer starken und in den relevanten Märkten bekannten Marke":["Vertriebsmanagement"],"Langjährige Erfahrung im Bereich Vertrieb und Key Account Management":["Vertriebsmanagement"],"Fundierte Führungserfahrung als Geschäftsführer oder im General-/Vertriebsmanagement, vorzugsweise mit P&L-Verantwortung":["Vertriebsmanagement"],"Fundierte Führungs- und Vertriebserfahrung in einem internationalen Industrieunternehmen in Polen mit nachgewiesenem Erfolg":["Vertriebsmanagement"],"Führung und Entwicklung des MCS-Verkaufsteams, eines effektiven Teams aus fachlich qualifizierten, erstklassigen Verkaufsprofis auf der ganzen Welt, um unsere ehrgeizigen Ziele zu erreichen und Oerlikon Metco Coating Services als Marktführer im Bereich Beschichtungsdienstleistungen zu etablieren":["Vertriebsmanagement"],"Fundierte Führungserfahrung in General-/Vertriebsmanagementfunktionen, vorzugsweise mit P&L-Verantwortung":["Vertriebsmanagement"],"Bewährter und dynamischer SOFTWARE-Vertriebsleiter mit nachweislicher Erfolgsbilanz beim Aufbau und Wachstum von Start-up- oder mittelgroßen B2B-Softwareunternehmen":["Vertriebsleitung"],"Teamleitung des international tätigen Export Teams im Vertriebsinnendienst":["Vertriebsinnendienst"],"Kunde, Lieferzuverlässigkeit oder Vertriebscontrolling ":["Vertriebscontrolling"],"Deshalb suchen wir Sie als aktiven Part aus dem Bereich Kostencontrolling / Vertriebscontrolling / Beteiligungscontrolling etc.":["Vertriebscontrolling"],"Erfahrung im Vertrieb von erklärungsbedürftigen Produkten oder Lösungen":["Vertrieb von Lösungen"],"Erfahrung im Projekt- und Lösungsvertrieb":["Vertrieb von Lösungen"],"Freude am Verkauf von technisch erklärungsbedürftigen Produkten und Dienstleis-tungen":["Vertrieb von Lösungen"],"Hohe Vertriebskompetenz im Bereich komplexer, technisch anspruchsvoller und erklärungsbedürftiger Produkte und Lösungen":["Vertrieb von Lösungen"],"Erfahrung im Vertrieb komplexer Lösungen":["Vertrieb von Lösungen"],"Hohe Technik- & Vertriebsaffinität":["Vertrieb von Lösungen"],"Sie sind verantwortlich für die Erfüllung der Absatz- und Umsatzziele und führen Preis- und Konditionsverhandlungen im Rahmen der Vorgaben":["Vertrieb und Marketing"],"Enge Zusammenarbeit mit den Bereichen Vertrieb, Marketing und Produktion bei der Entwicklung von Neuprodukten und der Optimierung vorhandener Produkte":["Vertrieb und Marketing"],"Erstellung von Absatzplänen und Forecasts, eigenverantwortliche Durchführung von Vertriebsprojekten":["Vertrieb und Marketing"],"Erarbeitung von umsatzsteigernden Promotion- und Marketingaktivitäten":["Vertrieb und Marketing"],"Die Gewinnung von Neukunden organisieren Sie eigenständig und können dabei auf ein gut gefülltes CRM-System und einem Markt mit viel Wachstumspotential zurückgreifen.":["Vertrieb und Marketing"],"Sie sind verantwortlich für den strategischen Ausbau des Geschäfts und nehmen aktiv an Messen und Ausschreibungen teil, um neue Kunden zu gewinnen und das Unternehmen weiter voranzubringen.":["Vertrieb und Marketing"],"Disziplinarische und fachliche Führung des Marketingteam, Weiterentwicklung der Teammitglieder und den weiteren Ausbau der Abteilung":["Vertrieb und Marketing"],"Monitoring von Lebensmittel- und Konsumententrends, Präsentation von Marktforschungsergebnissen bei Ihren Kunden":["Vertrieb und Marketing"],"Aufbau und Pflege von Geschäftsbeziehungen zu Kunden, Partnern, Lieferanten und anderen relevanten Interessengruppen":["Vertrieb und Marketing"],"Aufbau/ Pflege des Vertriebsnetzwerks beim Kunden / Industriekunden":["Vertrieb und Marketing"],"Sie sind für die Betreuung und Weiterentwicklung der Bestandskunden verantwortlich, um langfristige und erfolgreiche Geschäftsbeziehungen aufzubauen und zu pflegen.":["Vertrieb und Marketing"],"Innerhalb unseres Unternehmens sind Sie in Sortimentskreisen eingebunden und präsentieren in diesem Rahmen Neuheiten und erstellen verkaufsfähige Konzepte für den Point of Sale":["Vertrieb und Marketing"],"Gesamtverantwortung für das Corporate Marketing inklusive der Budget-Planung und -Verfolgung.":["Vertrieb und Marketing","Corporate Marketing"],"Pflege und Ausbau des bestehenden Kundenstamms sowie Neukundenakquise im Bereich Medical":["Vertrieb und Marketing"],"Die Festigung der Kundenbeziehungen, sowie die Zusammenarbeit dem Projekt Management Team, sowie den weiteren Fachbereichen sind essenzielle Aufgaben ihrer Tätigkeit":["Vertrieb und Marketing"],"Der Schwerpunkt Ihrer Tätigkeit liegt auf der Pflege, dem Ausbau und der Weiterentwicklung des bestehenden Kunden- und Lieferantennetzwerks, insbesondere im Bereich OEM-Kunden.":["Vertrieb und Marketing"],"Betreuung und Nachbetreuung des Bauherren und Unterstützung bei der Akquisition und der Ange-bots- und Verhandlungsstrategie":["Vertrieb und Marketing"],"Leitung des Vertriebs- und Marketingteams":["Vertrieb und Marketing"],"Neben dem Führen von Vergabe- und Bietergesprächen auch bei den Kunden vor Ort Ansprechpartner/in für den laufenden Fortschritt im Projekt sein":["Vertrieb und Marketing"],"Dazu analysieren Sie den Markt, erkennen aktuelle Trends, optimieren die Kundenbetreuung und stellen dabei den Kunden in den Mittelpunkt Ihrer Aktivitäten":["Vertrieb und Marketing"],"Aktive Vermarktung der Dienstleistungen mit Durchführung von Marketing- und Vertriebsaktionen":["Vertrieb und Marketing"],"Strategische Weiterentwicklung der Marketingaktivitäten hinsichtlich Firmenstrategie, Image und Bekanntheitsgrad":["Vertrieb und Marketing"],"Aktive Auftragsakquise und intensives Management von Kunden (Direktkunden, Distributoren, Handel und Handelsagenten) durch persönliche Kontakte bei den Kunden vor Ort":["Vertrieb und Marketing"],"Durchführung von Marktanalysen, Wettbewerbsbeobachtung und Bewertung neuer Technologien":["Vertrieb und Marketing"],"Sie erarbeiten und initiieren ergebnissichernde und verbessernde Maßnahmen im Vertrieb und setzen diese konsequent um":["Vertrieb und Betrieb"],"Dies beinhaltet das Erreichen und Übertreffen definierter Geschäfts- und Verkaufsziele bei gleichzeitiger Aufrechterhaltung einer starken Kundenbasis":["Vertrieb und Betrieb"],"die Analyse und Optimierung der Kennzahlen sowie kontinuierliche Steigerung des Umsatzes":["Vertrieb und Betrieb"],"Bedarfsanalyse und maßgeschneiderte Angebotserstellung für unsere Kunden":["Vertrieb"],"kümmert sich umfassend um die spezifischen Belange und Interessen eines Kundensegments oder eines einzelnen, strategisch bedeutenden Kunden und vertritt ihn und seine Anforderungen im Unternehmen":["Vertrieb"],"Durch gezielte Fragen und aktives Zuhören ermittelst du die tatsächlichen Anforderungen und Bedürfnisse der Kunden.":["Vertrieb"],"Erarbeitung und Umsetzung von Konzepten und Angeboten in Verbindung mit einer kundenorientierten Wirtschaftlichkeit":["Vertrieb"],"Erkennen und lösungsorientiertes Umsetzen der Bedürfnisse und Anforderungen der Schlüsselkunden":["Vertrieb"],"Eigenständige Führung von Einkaufs- und Vertragsverhandlungen":["Vertragsverhandlungen"],"Preisverhandlungen sowie Lieferantenbestellungen in Abstimmung mit dem Einkauf":["Vertragsverhandlungen"],"Steuerung von Verhandlungen mit Einkauf und Lieferanten":["Vertragsverhandlungen"],"Führen von Preis- und Vertragsverhandlungen":["Vertragsverhandlungen"],"Sie sind verantwortlich für die Zusammenstellung des Angebotes und nehmen an technischen und kaufmännischen Vergabegesprächen beim Kunden teil.":["Vertragsverhandlungen"],"Ausarbeitung von Angeboten, Durchführung von Vergabeverhandlungen sowie anschließende Auftrags- bzw. Projektverfolgung":["Vertragsverhandlungen"],"Kenntnisse über relevante Richtlinien, Normen und Gesetze (beispielweise DB Vertragsrecht, VOB)":["Vertragsrecht"],"Fundierte Kenntnisse im Vertragsrecht":["Vertragsrecht"],"Fundierte Kenntnisse im Bereich Arbeits- und Vertragsrecht":["Vertragsrecht"],"Allgemeine Kenntnisse Regelwerk der VOB Teil B und C":["Vertragsrecht"],"Gute Kenntnisse der einschlägigen Regelwerke (DIN, VDI) sowie im Vertragsrecht (VOB, BGB)":["Vertragsrecht"],"Gute Kenntnisse der Vorschriften, Verordnungen sowie Normen (DIN/VDI)":["Vertragsrecht"],"Gute Kenntnisse der Regelwerke (DIN, VDI) sowie im Vertragsrecht (VOB, BGB)":["Vertragsrecht"],"Kenntnisse im Vertragsmanagement, idealerweise BGB/VOB":["Vertragsmanagement"],"Idealerweise Erfahrung in der Genehmigungsdokumentation":["Vertragsmanagement"],"Versorgungstechnik oder staatlich geprüfter Elektrotechniker":["Versorgungstechnik"],"MBA mit Interesse an Maschinenbau, Verpackungstechnik":["Verpackungstechnik"],"Bereich Verkehrstechnik":["Verkehrstechnik"],"Technische Verkaufsberatung für kundenspezifische Präzisionsdrehteile":["Verkaufsberatung"],"Ausgeprägtes Verhandlungsgeschick und Durchsetzungsvermögen":["Verhandlungsgeschick"],"Sicheres Auftreten und Verhandlungssicherheit":["Verhandlungsgeschick"],"Sie sind flexibel, gut organisiert, verhandlungsstark und abschlusssicher.":["Verhandlungsgeschick"],"Ausgezeichnete Entscheidungs- und Führungskompetenz sowie Verhandlungsgeschick":["Verhandlungsgeschick"],"Ausgezeichnete Kommunikationsfähigkeiten sowie Verhandlungsgeschick":["Verhandlungsgeschick"],"Ausgeprägtes Verhandlungsgeschick, Fähigkeit zur Entwicklung von Vertragsstrategien":["Verhandlungsgeschick"],"Verhandlungs- und Präsentationstechniken":["Verhandlungsgeschick"],"Ausgeprägtes Kommunikationsgeschick und Einfühlungsvermögen":["Verhandlungsgeschick"],"Diplomatisches Geschick gepaart mit motivierender Durchsetzungsfähigkeit":["Verhandlungsgeschick"],"Verhandlungsgeschick, eigenverantwortliches, selbstständiges und teamorientiertes Arbeiten":["Verhandlungsgeschick"],"Verhandlungsgeschick und Durchsetzungsfähigkeit":["Verhandlungsgeschick"],"Überzeugende und begeisterungsfähige Vertriebspersönlichkeit":["Verhandlungsgeschick"],"Teamplayer mit Verhandlungsgeschick":["Verhandlungsgeschick"],"Überzeugendes Auftreten, Verhandlungsgeschick + Überzeugungskraft":["Verhandlungsgeschick"],"Ausgeprägte Kommunikationsstärke und Verhandlungsgeschick":["Verhandlungsgeschick"],"Hohe Kommunikationsfähigkeit sowie ausgeprägtes Verhandlungsgeschick und Durchsetzungsstärke":["Verhandlungsgeschick"],"Flexibilität, Verhandlungsgeschick und Durchsetzungsvermögen":["Verhandlungsgeschick"],"hervorragendes Kommunikations- und Verhandlungsgeschick":["Verhandlungsgeschick"],"Grosses Verhandlungsgeschick":["Verhandlung"],"Vertrieb des Produktsortiments Vergussmassen":["Vergussmassen"],"Pflege/Ausbau der Kundenbeziehungen zu den kommunalen Auftraggebern und Teilnahme an Vergabeverfahren":["Vergabeverfahren"],"Erfahrungen mit Ausschreibungen und Rahmenverträgen des Bundes":["Vergabeverfahren"],"Mitwirkung bei der Vorbereitung (Ausschreibung) und Vergabe (Verhandlung) von Leistungen im Innenausbau aller Gewerke (auch TGA)":["Vergabeverfahren"],"Ausschreibung und Vergabe im Bereich Rohbau":["Vergabeverfahren"],"Alle Tätigkeiten entlang der Ausschreibung, Vergabe, Abrechnung von Bauleistungen":["Vergabeverfahren"],"Fundierte Kenntnisse in der Bauplanung, Baurecht und im öffentlichen Vergaberecht.":["Vergaberecht","Bauplanung"],"Der Vergabemanager bildet den gesamten Vergabeprozess rechtskonform ab. Von der Bedarfsmeldung bis zur Mitteilung über den vergebenen Auftrag an Destatis.":["Vergabemanagement"],"Ausschreibung und Vergabe":["Vergabe"],"Rechtsexperten für Ausschreibungen, Vergabe und Verträge":["Vergabe"],"Vergabe von Eigen- und Fremdleistungen":["Vergabe"],"Know-how im Anlagenbau und in der Verfahrenstechnik sind essenziell.":["Verfahrenstechnik"],"Spezifikation der erforderlichen Tests zur Design- und Produktvalidierung sowie Unterstützung der Versuchsabteilung mit Fokus auf Ansteuerung und Datenerfassung":["Validierung"],"Zusammen mit den Entwicklern prüfen Sie anhand der Prototypen die Realitätstauglichkeit und den möglichen Fertigungsprozess.":["Validierung"],"Selbstständige Planung und Durchführung von Applikationsversuchen mit gepulsten Lasern inkl. technischer Bewertung und Dokumentation der Ergebnisse":["Validierung"],"Federführende Konfiguration der Testsystementwicklung, sowie Übernahme des Anforderungsmanagement":["Validierung"],"Erfahrung in der Erstellung von Abschlüssen in HGB und US-GAAP oder IFRS":["US-GAAP"],"Schnelle Auffassungsgabe, entscheidungsfreudig, eigenverantwortliches und ergebnisorientiertes Handeln":["Unternehmertum"],"Entscheidungsfreudigkeit, Konflikt- und Kritikfähigkeit sowie Ergebnis- und Problemorientierung":["Unternehmertum"],"Offenheit und Neugierde, sich tiefgreifend in vielseitige kaufmännische Prozesse einzuarbeiten":["Unternehmertum"],"Initiative und operative Macherpersönlichkeit mit Hands-on Mentalität":["Unternehmertum"],"Sie haben ausgezeichnete Führungsqualitäten und die Fähigkeit, andere für Ihre Visionen zu begeistern.":["Unternehmertum"],"Leistungs- und ergebnisorientiert, unternehmerisch denkend und handelnd":["Unternehmertum"],"Selbstständige Arbeitsweise, analytische und konzeptionelle Fähigkeiten sowie Kommunikationsstärke und Teamfähigkeit":["Unternehmertum"],"Persönlichkeit eines „Hunters“: zielstrebig, ehrgeizig, abschlussstark, Gewinnermentalität":["Unternehmertum"],"Freiräume: Unternehmerische Denkweise und Arbeiten wird gefördert":["Unternehmertum"],"Mit einer mittelständisch-unternehmerischen Hands-on-Mentalität bist Du gleichermaßen strategisch als auch operativ stark.":["Unternehmertum"],"Kommunikationsstärke, strukturierte und selbstständige Arbeitsweise":["Unternehmertum"],"Sie bringen das „Vertriebs-Gen“ mit und sind ein moderner und kompetenter Ansprechpartner":["Unternehmertum"],"Hohe Lernbereitschaft, Engagement, Arbeitsfreude und Eigenmotivation":["Unternehmertum"],"Verantwortungsbewusstsein und gute organisatorische Fähigkeiten":["Unternehmertum"],"Verkaufstalent – proaktive und gestaltende Persönlichkeit":["Unternehmertum"],"Starkes analytisches und konzeptionelles Denkvermögen":["Unternehmertum"],"Zukunftsorientierte und sehr krisenresistente Branche":["Unternehmertum"],"Ausgeprägtes Verhandlungsgeschick und Durchsetzungsvermögen im Umgang mit Geschäftspartnern":["Unternehmertum"],"Sie haben ein hohes Maß an Eigeninitiative, eine unternehmerische Denkweise und die richtige Balance für den Mittelstand zwischen Delegation und eigener Arbeit.":["Unternehmertum"],"Eine unternehmerisch denkende und handelnde Persönlichkeit mit sehr guten analytischen und strategisch-konzeptionellen Fähigkeiten":["Unternehmertum"],"Gutes Gespür für Markttrends, analytisches Denken und eine konzeptionelle und strukturierte Arbeitsweise bringen Sie ebenso mit wie Erfahrungen in der Strategieentwicklung":["Unternehmertum"],"Unternehmerische Persönlichkeit, Macher/in, analytisch, dynamisch, lösungsorientiert, freundlich und kommunikativ":["Unternehmertum"],"Fokussierung auf kaufmännische Zusammenhänge, unternehmerisches Denken und Führungsqualitäten":["Unternehmertum"],"Unternehmerisches-, strategisches und betriebswirtschaftliches Denken":["Unternehmertum"],"Problemlösende und unternehmerische Denke":["Unternehmertum"],"Interessante Aufgaben in der weiteren Gestaltung des Unternehmens im Sinne einer nachhaltigen Entwicklung":["Unternehmensstrategie"],"Sie setzen starke Impulse für die strategische und zukunftsrobuste Weiterentwicklung des Standortes. In enger Kooperation mit der Geschäftsführung stecken Sie Ziele und Kennzahlen ab.":["Unternehmensstrategie"],"Entwicklung und Umsetzung der Marken- und -Unternehmensstrategie, z.B. durch Storytelling beispielgebender Aktivitäten)":["Unternehmensstrategie"],"Sie übernehmen die strategische und operative Gesamtverantwortung für das Unternehmen":["Unternehmensstrategie"],"Entwicklung und Umsetzung von Strategien und Maßnahmen am Standort":["Unternehmensstrategie"],"Im Rahmen der Unternehmensstrategie und in Anpassung an die sich ändernden":["Unternehmensstrategie"],"Entwicklung und Umsetzung der operativen Unternehmensziele":["Unternehmensstrategie"],"Unterstützung des Managements bei der Entwicklung, Bewertung und Umsetzung strategischer Projekte und Initiativen":["Unternehmensstrategie"],"Operative und strategische Weiterentwicklung des Betriebs mit Schwerpunkt in der Fertigung in Zusammenarbeit mit der Geschäftsführung":["Unternehmensstrategie"],"Strategische und operative Verantwortung für den Geschäftsausbau im Bereich Regelungstechnik":["Unternehmensstrategie"],"Definition von strategischen Projekten und deren Zielen gemeinsam mit der Geschäftsführung":["Unternehmensstrategie"],"Leitung anspruchsvoller und strategischer Projekte, wie Carve-outs, Verhandlungen mit externen Stakeholdern und Strategieentwicklung, um das Wachstum des Unternehmens voranzutreiben":["Unternehmensstrategie"],"Mitwirkung bei der Definition der Unternehmenspolitik und –ziele, verantwortlich für die Kommunikation und Umsetzung":["Unternehmensstrategie"],"Umsetzung konsistenter und effektiver Geschäftsstrategien sowie Empfehlungen zu möglichen Verbesserungen":["Unternehmensstrategie"],"Weiterentwicklung der Unternehmensstrategie in Zusammenarbeit mit der Geschäftsführung":["Unternehmensstrategie"],"Für die Unternehmens- und Qualitätsziele setzt du dich aktiv ein":["Unternehmensstrategie"],"Federführende Mitwirkung an der globalen Produktlinien-Strategie":["Unternehmensstrategie"],"Verantwortung für die konsequente Umsetzung des unternehmenseigenen strategischen Klimapfads":["Unternehmensstrategie"],"Begleitung einer strategischen Ausrichtung der Gesellschaft sowie Umsetzung der damit verbundenen Maßnahmen":["Unternehmensstrategie"],"Herausforderungen: Interessante Aufgaben in der weiteren Gestaltung des Unternehmens im Sinne einer nachhaltigen Entwicklung":["Unternehmensstrategie"],"Ableitung entsprechender Handlungsfelder und Umsetzung dieser":["Unternehmensstrategie"],"Entwickeln und Kontrollieren der globalen Strategie in Zusammenarbeit mit dem L&H Leadership Team":["Unternehmensstrategie"],"Strategie &amp; Führung:   Hinterfragen Sie den Status-quo: Analysieren und verbessern Sie die aktuellen Marktstrategien.  Gestalten Sie erste Marktaktivitäten, um die Plattform in Schwung zu bringen.  Identifizierung der wichtigsten Anwendungsfälle und Quellen, um einen Finanzierungspartner zu gewinnen.  Erstellung des Budgets und eines Fünfjahresplans für den deutschen Teil des Unternehmens.  Prognostizieren des zukünftigen Wachstums bestimmter Märkte, Regionen und Geschäftsbereiche. Planung und Durchführung aller notwendigen strategischen Änderungen, um die besten Ergebnisse zu erzielen.  Ergreifen der notwendigen Maßnahmen, um die Angebotsseite des Marktes zu erweitern":["Unternehmensstrategie"],"Verantwortlich für die Definition und Umsetzung der Unternehmensstrategie":["Unternehmensstrategie"],"Formulierung, Umsetzung und Fortführung der Unternehmensstrategie in Abstimmung mit der amerikanischen Muttergesellschaft":["Unternehmensstrategie"],"Entwickeln und umsetzen einer langfristigen Unternehmensstrategie, um die Position des Unternehmens im Markt zu stärken und neue Geschäftsmöglichkeiten zu identifizieren":["Unternehmensstrategie"],"Im Rahmen des weiteren Wachstums soll das Aftermarket-Geschäft strategisch weiterentwickelt und deutlich ausgebaut werden.":["Unternehmensstrategie"],"die strategische Unternehmensplanung; Festlegung der langfristigen Rahmenkonzeption für die strategischen Geschäftsfelder":["Unternehmenssteuerung"],"die Konzeption, Einführung und Pflege wesentlicher leistungsfähiger Systemstrukturen, z. B. Planungssystem, Kontrollsystem, Organisationssystem":["Unternehmenssteuerung"],"die Festlegung von Unternehmenszielen":["Unternehmenssteuerung"],"konstitutive Entscheidungen (wie Unternehmensgründung, Rechtsformwahl, Standortwahl, Unternehmenskauf, Unternehmenszusammenschluss, Outsourcing, Börsengang) sind nicht delegierbar; delegiert werden an untere Management-Ebenen operative Entscheidungen.":["Unternehmenssteuerung"],"Ganzheitliche Betreuung aller kaufmännischen Prozesse und Unternehmensplanung":["Unternehmensplanung"],"Unterstützung der Geschäftsleitung in allen administrativen und operativen Aufgaben":["Unternehmensplanung"],"Kaufmännische Leitung der Geschäftsbereiche und operative Führungsverantwortung":["Unternehmensplanung"],"Sie unterstützen die gesamte Unternehmensplanung":["Unternehmensplanung"],"Betriebswirtschaftlicher Ansprechpartner und Beratung der Geschäftsbereiche und der Geschäftsleitung":["Unternehmensplanung"],"Überwachung der Unternehmenskennzahlen":["Unternehmenskennzahlen"],"Als Teil der Geschäftsführung übernehmen Sie die Verantwortung für den globalen Produktionsverbund und berichten direkt an den CEO.Ihre Aufgaben:":["Unternehmensführung"],"Leitung und Steuerung der regional verteilten Niederlassungen; Führen der Niederlassungsleiter":["Unternehmensführung"],"Bei einer normativen Unternehmensführung werden grundlegende Dinge für ein Unternehmen festgelegt und abgesteckt, wie beispielsweise Normen, Werte, Mission, Funktion oder die Vision eines Unternehmens":["Unternehmensführung"],"Strategie für das Unternehmen geplant und definiert, die insbesondere die zukünftigen Ziele festhält":["Unternehmensführung"],"Leitung und strategische Weiterentwicklung des Standortes mit derzeit knapp 80 Mitarbeitern.":["Unternehmensführung"],"Denkbar ist dabei auch, dass Sie die rechte Hand des geschäftsleitenden Inhabers (an den Sie ohnehin direkt berichten) werden und dabei zusätzlich betriebsinterne Rollen übernehmen.":["Unternehmensführung"],"Wir suchen Geschäftsführer/Partner (m/w/d) die skandinavische Lebensart nach Deutschland bringen.":["Unternehmensführung"],"Beim operativen Ansatz der Unternehmensführung geht es darum, wie die strategischen Ziele des Unternehmens erreicht werden können":["Unternehmensführung"],"Ihre Aufgabe als General Manager Deutschland m/w wird es sein, das Unternehmen aufzubauen und das Geschäft in Deutschland von Grund auf zu entwickeln":["Unternehmensführung"],"Sie sind verantwortlich für die Geschäftsführung im Rahmen der strategischen Planung für mehrere Werke in Europa":["Unternehmensführung"],"Als Fertigungsleiter / Head of Production (m/w/d) sind Sie für die fachliche und disziplinarische Führung von ca. 80 Mitarbeitern verantwortlich.":["Unternehmensführung"],"Sie berichten direkt an den zuständigen Gesellschafter/Geschäftsführer der Unternehmensgruppe.":["Unternehmensführung"],"Für eine Unternehmensgruppe (+1’000 Mitarbeiter) mit schweizweiten Niederlassungen, eingebettet in einen global agierenden Konzern, suchen wir Sie als dynamischen Macher und Teil des Unternehmens-Management-Teams in der Aufgabe als:":["Unternehmensführung"],"Die Position ist für den weiteren Erfolg des Unternehmens von zentraler Bedeutung und ist disziplinarisch direkt der Gesellschafter-Familie unterstellt.":["Unternehmensführung"],"Fachliche Verantwortung für das Controlling der Organisationen an allen Standorten":["Unternehmensführung"],"Für Manager und Führungskräfte: Geschäftsführer/Gesellschafter (m/w/d) mit Interesse":["Unternehmensführung"],"Themenkomplex bei einer Unternehmensberatung oder Wirtschaftsprüfungsgesellschaft":["Unternehmensberatung"],"UNIX-Betriebssysteme":["UNIX"],"Wir sind systemunabhängig: Arbeite mit dem Betriebssystem deiner Wahl, sei es Windows, Linux oder Mac.":["UNIX"],"Übernahme von Verantwortung in den Bereichen Qualität, Sicherheit und Umweltschutz":["Umweltschutz"],"Unterstützung, Pflege und Optimierung des Arbeitssicherheits- und Umweltschutz-Managementsystem (ISO 14001 & 45001)":["Umweltschutz"],"Beseitigung umwelt-, sicherheits- und produktionsrelevanter Störungen nach festgelegtem Standard":["Umweltschutz"],"Erstellen von attraktiven Formaten und multimedialen Content für die unterschiedlichen Zielgruppen, auch mit externen Partnern":["Umsetzung von Unternehmensbotschaften","SEO & PPC Kampagnen"],"Konzeption und Umsetzung von strategischen Maßnahmen":["Umsetzung Maßnahmen"],"Sie begleiten umsatzsteuerliche Außenprüfungen und reviewen deutsche und ausländische Umsatzsteuererklärungen der in- und ausländischen Group Companies.":["Umsatzsteuerung"],"Erste Erfahrung in der Lackier- oder Umformtechnik sind von Vorteil":["Umformtechnik"],"Weiterbilden und Beraten der Mitarbeiter im Bereich der Stanz- und Umformtechnik bzw.":["Umformtechnik"],"Sicherstellung des reibungslosen und durchgängigen Betriebs unserer Stanz- und Umformautomaten (40T -1000T)":["Umformautomaten"],"Erfahrung in der Ultraschalldiagnostik, in den Bereichen Epilepsie und v. A. Parkinson bringen Sie mit":["Ultraschalldiagnostik"],"Sichere Kenntnisse der technischen und rechtlichen Grundlagen im Bereich Trinkwasser":["Trinkwasser"],"Buchhaltung, Konsolidierung, Steuern, Treasury":["Treasury"],"Mehrjährige einschlägige Berufserfahrung im Bereich Treasury einer Bank":["Treasury"],"Seriöse Herstellung & wertschätzende Pflege von Kontakten - im Treasurybereich & auf Bereichsleiterebene, vorrangig auch auf Vorstandsebene der Sparkassen":["Treasury"],"Disziplinarische Leitung der Abteilungen Rechnungswesen (Buchhaltung, Konsolidierung, Steuern, Treasury)":["Treasury"],"Seriöse Herstellung & wertschätzende Pflege von Kontakten - im Treasurybereich":["Treasury"],"Digital Transformation Banking & Capital Markets":["Transformation"],"Sie kümmern sich um die sukzessive Transformation der projektorientierten Vorgehensweise hin zur Produktorientierung":["Transformation"],"Vorantreiben der Transformation unserer Unternehmensgruppe":["Transformation"],"Meldepflichten mit Bezug zu nationalen und internationalen Transaktionen für das HQ":["Transaktionen"],"Kenntnisse aus den Bereichen Bauraumuntersuchung und Toleranzberechnung":["Toleranzberechnung","Bauraumuntersuchung"],"Fachperson Operationstechnik HF oder als Technische:r Operationsassistent:in (TOA).":["TOA"],"Erfahrung als Projektleiter im Straßenbau, Tiefbau oder GaLa- Bau":["Tiefbau"],"Wir suchen einen berufserfahrenen Tiefbauprofi mit einem abgeschlossenem Hochschulstudium oder Technikerhintergrund.":["Tiefbau"],"Oberbauleiter/in für den Bereich Straßen- und Tiefbau.":["Tiefbau"],"Bauleiter (M/W/D)- Tief- und Straßenbau":["Tiefbau"],"Ein sehr großes Leistungsspektrum des Schwerpunkts Pneumologie / Thoraxonkologie":["Thoraxonkologie"],"Ausgewiesene Expertise in der minimalinvasiven Thoraxchirurgie inkl. Robotics":["Thoraxchirurgie"],"Ausgewiesenen Expertise in der minimalinvasiven Thoraxchirurgie inkl. Robotics":["Thoraxchirurgie"],"Projektmanager (m/w) Hochbau/TGA":["TGA"],"Technisches Gebäudemanagement Hochbau":["TGA"],"Koordinations- und Planungserfahrung im Bereich der TGA-Branche von Vorteil":["TGA"],"Übernahme von Koordinationsaufgaben und Teilprojektleitungen":["Teil-Projektleitung"],"Projektsteuerung und Planung sowie Koordination und Überwachung von Neubaumaßnahmen, Teilersatzneubauten und Bauprojekten inkl.":["Teilersatzneubauten"],"Sie arbeiten selbständig, sind belastbar und teamfähig.":["Teamwork"],"Teamgeist, Eigenständigkeit, Verantwortungs- und Qualitätsbewusstsein":["Teamwork"],"Teamfähigkeit, flexible und selbst organisierte Arbeitsweise":["Teamwork"],"Teamfähigkeit, Belastbarkeit, Flexibilität":["Teamwork"],"Selbständigkeit, Teamfähigkeit sowie ein hohes Maß an Eigenmotivation":["Teamwork"],"Eigenständiges Arbeiten, Strukturiertheit, Zuverlässigkeit, Teamplayer":["Teamwork"],"Eigenständigkeit, Teamfähigkeit und Empathie":["Teamwork"],"Sie führen und motivieren ein etabliertes, langjähriges Team von ca. 70 Mitarbeitern und entwickeln die Personalstruktur und -qualifikation zielgerichtet weiter.":["Teammanagement"],"Sie leiten ein motiviertes Team von Pflegefachkräften, übernehmen Personalplanung, -gewinnung und -entwicklung":["Teammanagement"],"Erfahrung in der Personalführung eines international aufgestellten Teams. Durchsetzungsfähigkeit und Kommunikationsstärke":["Teammanagement"],"In Ihrer Funktion als Teamleitung sind Sie für die fachliche und disziplinarische Führung ihrer Mitarbeiter/innen zuständig":["Teammanagement"],"Führung von 5 Mitarbeitenden im Qualitätsmanagement":["Teammanagement"],"Hoher Gestaltungsspielraum bei einem Technologieführer mit einem Team von rund 50 Mitarbeitenden":["Teammanagement"],"Fortschrittliches HR-Management mit einem Team von zehn Mitarbeitenden gestalten – Besondere Chance für Persönlichkeiten mit Fachkompetenz aus der zweiten Reihe":["Teammanagement"],"Sicherstellung einer leistungsfähigen Personalstruktur":["Teammanagement"],"Fachliche und disziplinarische Führung des kleinen Fertigungsteams inklusive Weiterentwicklungsmöglichkeiten, ein Produktionsteamausbau wird aufgrund des Unternehmenserfolgs kurzfristig angestrebt":["Teammanagement"],"Das Team bestehend aus rund 8 Mitarbeiter:innen personell führen und weiterentwickeln":["Teammanagement"],"Ihre Aufgaben beinhalten im ersten Schritt die nachhaltige unternehmensweite Etablierung und Umsetzung der Personalentwicklungs- / Personalbindungsstrategie.":["Teammanagement"],"Management und setzen die Kapazitäten und Fähigkeiten der Teammitglieder planvoll":["Teammanagement"],"Führung, Weiterentwicklung und Motivation des hochqualifizierten Teams":["Teammanagement"],"Sie leiten ein motiviertes Team von Pflegefachkräften, übernehmen Personalplanung, -gewinnung und -entwicklung.":["Teammanagement"],"Sie übernehmen die disziplinarische und fachliche Führung eines Teams von derzeit 5 Mitarbeitern sowie dessen Weiterentwicklung und Ausbau.":["Teammanagement"],"Motivation, Coaching und Entwicklung der Mitarbeiter (m/w/d) nach den Prinzipien wirksamer Führung":["Teammanagement"],"Aufbau und Ausbau eines leistungsstarken Teams":["Teammanagement"],"Exzellente Kommunikationsfähigkeiten, den Umgang mit den unterschiedlichsten Schnittstellen, Führung von Teams unterschiedlicher Share- und Stakeholder auch international erledigen Sie routiniert.":["Teammanagement"],"5+ Jahre Erfahrung in der Leitung eines Teams":["Teammanagement"],"Leitung und Aufrechterhaltung eines leistungsstarken Teams, das in der Lage ist, die Wachstumsstrategie des Unternehmens zu verwirklichen":["Teammanagement"],"Sie müssen Erfahrung in der Leitung und Umsetzung von Veränderungen in einem internationalen Team haben":["Teammanagement"],"Führung des vietnamesischen Teams mit Schwerpunkt auf Vertrieb, Marketing und Marktsegmentmanagement":["Teammanagement"],"Wahrnehmen einer Vorbildfunktion sowie weitere positive Prägung einer kooperativen Teamkultur.":["Teammanagement"],"Entwicklung und Stärkung der Controlling Kompetenz im Team und der Organisation":["Teammanagement"],"Team- und zielorientierte Führung aller nachgeordneten Mitarbeiter einschließlich der assistenzärztlichen Weiterbildung im Fachgebiet":["Teamleitung"],"Erfahrung bei der  Leitung einer Abteilung und Weiterbildung unterstellter":["Teamleitung"],"Supervision der Kollegen":["Teamleitung"],"Leitung einer wissenschaftlichen Arbeitsgruppe mit entsprechender Ausstattung":["Teamleitung"],"Sie führen Ihr Innendienst-Team und entwickeln Ihre MitarbeiterInnen durch gemeinsame Workshops aber auch durch individuelle, gezielte Fördermaßnahmen":["Teamleitung","Betriebsführung"],"Führung und Weiterentwicklung des Teams mit Sicherstellung der Aus-, Fort- und Weiterbildung":["Teamleitung"],"Fähigkeit zur Rekrutierung und Führung von Teams":["Teamleitung"],"Mitarbeit in Leitungsfunktionen":["Teamleitung"],"Breite klinische Erfahrung und wirtschaftliches Denken":["Teamleitung"],"Erfahrung bei der Oberärztlichen Leitung einer Abteilung und Weiterbildung unterstellter Ärztinnen und Ärzte":["Teamleitung"],"mind. 5 Jahre Führungserfahrung":["Teamleitung"],"Supervision der ärztlichen Kollegen":["Teamleitung"],"Leitung eines Teams aus klinischen und geschäftlichen Fachleuten":["Teamleitung"],"Regelmäßige Trainings, Mentoring und eine individuelle Potenzialentwicklung":["Teamleitung"],"Konzeption und regelmäßige Durchführung von Personalentwicklungsmaßnahmen, wie z.B. Coachings, Workshops, Best Practice Austauschformate, etc.":["Teamleitung"],"mind. 5 Jahre Erfahrung im disziplinarischen und fachlichen Führen von Mitarbeitern":["Teamleitung"],"Fachliche und disziplinarische Führung und Weiterentwicklung des Vertriebsteams durch systematisches Coaching":["Teamleitung"],"Fachliche und disziplinarische Führung eines Teams":["Teamleitung"],"Leitung und Entwicklung eines Teams von 3-4 Junior Controllern":["Teamleitung"],"Sie konnten erste Führungserfahrung sammeln und verstehen sich als Sparringspartner für Mitarbeitende und Kollegen.":["Teamleitung"],"Vertretung und Unterstützung der Teamleitung":["Teamleitung"],"Team- und Führungsstärke":["Teamleitung"],"Fachliche und disziplinarische Führung sowie Ausbau deines Teams":["Teamleitung"],"Die Möglichkeit, die Leitung der Abteilung zu übernehmen":["Teamleitung"],"Führung mehrerer Teams von Facharbeitern, Arbeitern und Nachunternehmern":["Teamleitung"],"Die Stelle bietet die spannende Aufgabe ein innovatives IT- Systemhaus":["Systemhaus"],"Abteilung „Systems Engineering & Architecture“":["System Engineering"],"Mehrjährige Erfahrung im Bereich System Engineering, vorzugsweise im Umfeld Nachrichtentechnik, Defence, Space":["System Engineering","Nachrichtentechnik"],"SWOT-Analyse, Portfolioanalyse":["SWOT-Analyse"],"Planung und Berechnung von Stromnetzen":["Stromnetze"],"Eigenständige Erstellung und Änderung von Planung zur Realisierung von Mobilfunkstandorten":["Stromnetze"],"Erstellen von Stromlaufplänen, Klemmenplänen und Verdrahtungslisten":["Stromnetze"],"Management der KRITIS-Anwendungen bei großem Energieversorger":["Stromnetze"],"Parametrierung von Frequenzumrichter":["Stromnetze"],"Strategisches Denken, selbständiges Arbeiten und eine ausgesprochene Lösungskompetenz zeichnen Dich aus. Dein Auftreten ist fachlich aber auch persönlich überzeugend. Du kommunizierst mündlich sowie schriftlich souverän.":["strategisches Denken"],"solide Erfahrung im strategischen Einkauf und der Verhandlung von Entwicklungsdienstleistungsverträgen auf globaler Basis":["strategischer Einkauf"],"Erfahrung bei der Globalisierung des Einkaufs, bei Make-or-Buy- und Verlagerungsprojekten sowie Kostensenkungsprojekten":["strategischer Einkauf"],"Umsetzung der strategischen Ausrichtung des Unternehmens":["strategische Planung"],"Strategische und organisatorische Abstimmung auf Konzernebene":["strategische Planung"],"Bereitstellung des strategischen Plans für das Unternehmen":["strategische Planung"],"Ein verantwortungsvolles Aufgabenspektrum mit langfristigen Perspektiven und Entwicklungsmöglichkeiten":["strategische Entwicklung"],"definiert, welche Ziele das Unternehmen erreichen möchte und wie es diese erreicht – kurz-, mittel- und langfristig.":["strategische Entwicklung"],"Aktive Mitwirkung an der strategischen Entwicklung des Unternehmens":["strategische Entwicklung"],"Mitentwicklung von Geschäftsmodellen":["strategische Entwicklung"],"Mitwirkung an der strategischen Weiterentwicklung der Produktion":["strategische Entwicklung"],"Nachweisbare Erfahrung in der Entwicklung von Strategie- und Geschäftsplänen":["strategische Entwicklung"],"Beratung und Begleitung des Managements bei Strategieumsetzungen":["strategische Entwicklung"],"Fähigkeit in strategischer Planung und Unternehmensentwicklung":["strategische Entwicklung"],"Strategische Planung und operative Steuerung der Beratungsgesellschaft":["strategische Entwicklung"],"Mitarbeit und Leitung von strategischen HR-Projekten":["strategische Entwicklung"],"Gesamtleitung, strategische Entwicklung und Profilbildung":["strategische Entwicklung"],"Sie wirken mit an der strategischen Planung":["strategische Entwicklung"],"Strategischer Ausbau und Absicherung der Supply Chain":["strategische Entwicklung"],"Mitwirken an der strategischen Weiterentwicklung - die Möglichkeiten des Marktes und die Unternehmensziele im Blick":["strategische Entwicklung"],"Sie entwickeln die klinische Strategie für Ihre therapeutische Area":["strategische Entwicklung"],"Umsetzung strategischer Maßnahmen zur Steigerung der Wettbewerbsfähigkeit":["strategische Entwicklung"],"Die Möglichkeit, in einem attraktiven Wachstumsmarkt die positive Entwicklung eines Unternehmens federführend zu unterstützen":["strategische Entwicklung"],"Definieren von strategischen Programmen und integrierten Kommunikationskonzepten zur Unterstützung des übergeordneten Kommunikationsplans für unternehmensweite Initiativen und Projekte":["Strategiemanagement"],"Strategische Entwicklung und Planung des Bereichs (Forecast/Umsatzplanung/Preisgestaltung/Budget)":["Strategiemanagement"],"Strategieentwicklung und -umsetzung sowie Personalcontrolling":["Strategiemanagement"],"Termin und Ressourcenplänen für die Projektumsetzung, sowie die detaillierte Baustellenplanung mit kantonalen Stellen erstellen.":["Strategiemanagement"],"Abstimmung und Festlegung von Standards, Vorgehensweisen, Strukturen und Prozessen":["Strategiemanagement"],"Sie entwickeln die mittel- und langfristigen Unternehmenspläne, definieren Zwischenziele und monitoren deren Erreichung":["Strategiemanagement"],"Entwicklung und Implementierung von Controlling-Konzepten und -instrumenten im medizinischen und strategischen Bereich":["Strategiemanagement"],"Mitarbeit an der Erstellung von KPIs, Bud-gets, Investitionsplanungen sowie an unter-nehmensübergreifenden Projekten":["Strategiemanagement"],"Termingerechte Angebotskalkulationen inkl. Aufbereitung entscheidungsrelevanter Unterlagen":["Strategiemanagement"],"Bereitstellung von fundierten Informationen und Empfehlungen für strategische medizinische Planung":["Strategiemanagement"],"Gemeinsam mit Ihrem Team verantworten Sie die konzeptionelle Weiterentwicklung der Revisionsprozesse und -methoden, die Vorstandsberichterstattung und die Jahresprüfungsplanung.":["Strategiemanagement"],"Erstellung von Projektplänen, Kosten- und Terminplänen sowie Risikoanalysen":["Strategiemanagement"],"Implementierung, Steuerung und Weiterentwicklung des Nachhaltigkeitsmanagements inkl. des Aufbaus und der Weiterentwicklung der Systematik zur Erhebung und Monitoring von Nachhaltigkeitskennzahlen / zielen":["Strategiemanagement"],"Unternehmensplanung und Prognose des Standortes inkl. der beiden Modulcenter":["Strategiemanagement"],"Formalisieren der strategischen Ambitionen in Form von kurz- und langfristigen Fahrplänen, einschließlich wichtiger technischer Komponenten unter Einbeziehung der Mitarbeitenden aus dem Bereich Finanzen":["Strategiemanagement"],"Selbstständige Erstellung und Konsolidierung von Geschäfts- und Finanzplänen":["Strategiemanagement"],"Sie entwickeln den Business-Plan und die Bereichsstrategien rund um die Weiterentwicklung der Ihnen unterstellten Bereiche und setzen diese abgestimmt und in enger Zusammenarbeit mit dem Vorstand und VR im Anschluss um.":["Strategiemanagement"],"Entwickelt die Strategie der deutschen Holding und setzt sie um, mit einem starken Fokus auf relevante KPI; Cashflow, Working Capital, RoE, etc":["Strategiemanagement"],"Entwicklung und Umsetzung einer finanziellen und operativen Strategie und der mit dieser Strategie verbundenen Kennzahlen":["Strategiemanagement"],"Entwicklung von Kurz-, Mittel- und Langfriststrategien zur Bewirtschaftung der Portfolien (Bezugs-, Absatz- und Erzeugungsportfolien)":["Strategiemanagement"],"Erstellung und laufende Überprüfung von Business Plänen, Investmentszenarien und Entscheidungsvorlagen":["Strategiemanagement"],"Planung und Realisierung langfristiger HR-Strategien im Rahmen der Gruppe":["Strategiemanagement"],"Erstellung detaillierter Projektpläne, Ressourcenplanung, Zeitmanagement und regelmäßige Überwachung des Fortschritts, um Projekte innerhalb des vorgegebenen Zeitrahmens und Budgets abzuschließen":["Strategiemanagement"],"Strategischer Ausbau der IT-Infrastruktur, Investment-Planung und Umsetzung der resultierenden Projekte":["Strategiemanagement"],"Sie führen Projekte, Initiativen und Bewertungen in den Bereichen Make-or-Buy, Design-to-Cost, Nachhaltigkeit und Produktpflege durch.":["Strategiemanagement"],"Verwaltung des Produktportfolios, einschließlich Prognosen, Umsatz- und Kostenplanung.":["Strategiemanagement"],"Erfahrung in der Strategieentwicklung und -umsetzung":["Strategieentwicklung"],"Erarbeitung und Umsetzung von strategischen Maßnahmen, vorzugsweise in der Strategieberatung oder Inhouse Beratung":["Strategieberatung"],"Mindestens 2-4 Jahre Berufserfahrung in der Erarbeitung und Umsetzung von strategischen Maßnahmen, vorzugsweise in der Strategieberatung oder Inhouse Beratung":["Strategieberatung"],"Die Fachkunde im Strahlenschutz":["Strahlenschutz"],"Idealerweise Strahlenpass und atomrechtliche Zuverlässigkeitsprüfung":["Strahlenschutz"],"Management und Steuerung von Kundenprojekten":["Steuerung"],"Kundenservice im Zusammenhang mit der strategischen Steuerung":["Steuerung"],"Kenntnisse im Sozialversicherung- und Steuerrecht":["Steuerrecht"],"Qualifizierte Kenntnisse im Lohnsteuer- und Sozialversicherungsrecht":["Steuerrecht"],"Erfahrungen im Bereich der Steuergeräteentwicklung":["Steuergeräteentwicklung"],"der Entwicklung von Treibern und der Konfiguration von u-boot.":["Steuergeräteentwicklung"],"Vorbereitung und Prüfung von Steuererklärungen in Zusammenarbeit mit der Steuerberatung":["Steuererklärung"],"Erstellung von Steuererklärungen für Einzel- und Konzerngesellschaften und prüfen der Steuerbescheide":["Steuererklärung"],"Beantwortung von allgemeinen steuerlichen Fragestellungen unseres breit aufgestellten":["Steuererklärung"],"Abgeschlossenes Steuerberater-Examen":["Steuerberatung"],"Nationale und internationale Steuerberatung, betriebswirtschaftliche Beratung":["Steuerberatung"],"in der Regional- und Standortplanung":["Standortplanung"],"Erfahrung im Stakeholdermanagement":["Stakeholdermanagement"],"Verantwortung für ein effizientes Stakeholdermanagement":["Stakeholdermanagement"],"leitender Baudirektor für Stadtplanung":["Stadtplanung"],"Sie steuern die stadtplanerische Entwicklung der Stadt zwischen Geschichte und Moderne":["Stadtplanung"],"Sie haben fundierte SQL-Kenntnisse.":["SQL"],"Sie bereiten Audits im Bereich Spritzguss vor und führen diese selbständig durch":["Spritzguss"],"Spritzgussmaschinen und Werkzeugen":["Spritzguss"],"Mehrjährige Berufspraxis im Werkzeugbau im Gießereiumfeld im Aluminium-Druckguss":["Spritzgießen"],"Weiterbilden und Beraten der Mitarbeiter im Bereich der Stanz- und Umformtechnik bzw. spanlosen Fertigung.":["Spritzgießen"],"Mehrjährige Berufserfahrung im Bereich Kunststoff Tiefziehen":["Spritzgießen"],"Branchenerfahrung im Bereich Metall- und Kunststoffbe- bzw. -verarbeitung":["Spritzgießen"],"Erfahrung im Bereich Kunststoffproduktion und Maschinenbau":["Spritzgießen","Kunstoffproduktion/ Maschinenbau"],"Idealerweise Fachkenntnisse in der Kunststofftechnik":["Spritzgießen"],"Fundierte Kenntnisse in Massenfertigungsprozessen von Metall/Kunststoff-Verbundprodukten":["Spritzgießen"],"Mehrjährige Berufserfahrung in der Stanz- und Umformtechnik":["Spritzgießen"],"Fundierte Berufserfahrung in der Konstruktion und im Bereich technischer Spritzguss":["Spritzgießen"],"Erfahrung in der Kunststoff-Spritzgusstechnik":["Spritzgießen"],"Erfahrungen in den Bereichen Spritzgussfertigung, Oberflächenbehandlung oder Compounding wünschenswert":["Spritzgießen"],"Erfolgreich abgeschlossenes Ingenieursstudium idealerweise im Bereich Kunststofftechnik oder Techniker mit entsprechenden Erfahrungen in einem Industriebetrieb":["Spritzgießen"],"Zusätzlich sind Kenntnisse in Strömungsmechanik, Spritzgussverfahren sowie in Konstruktions- und Simulationstools von Vorteil.":["Spritzgießen"],"Mehrjährige Erfahrung in der Konstruktion von Kunststoffspritzgussteilen und/oder Spritzgusswerkzeugen":["Spritzgießen"],"Kenntnisse im Kunststoffextrusions- bzw. Spritzgussprozess von Vorteil":["Spritzgießen"],"Einschlägige Berufserfahrung in der Fertigung von Kunststoffteilen mit großen Spritzgussmaschinen im Industriebetrieb":["Spritzgießen"],"Kaufmann für Spedition- und Logistikdienstleistung":["Spedition"],"du verfügst über gute spanische":["Spanisch"],"Vorzugsweise Spanischkenntnisse":["Spanisch"],"Fundierte Kenntnisse im Arbeits- und Sozialversicherungsrecht":["Sozialversicherungsrecht"],"Idealerweise Kenntnisse im Arbeits-, Lohnsteuer- und Sozialversicherungsrecht":["Sozialversicherungsrecht"],"Mehrjährige Berufs- und Führungserfahrung bei einem Sozialversicherungsträger":["Sozialversicherung"],"Erfahrung im Kollektiv- und Sozialrecht":["Sozialrecht"],"Sie sorgen für die Sicherstellung der Einhaltung von Kontrollanforderungen (insb. der Regelungen nach SOX) im Produktions- und Vertriebsumfeld":["SOX"],"Erfahrungen mit SOX oder vergleichbaren betrieblichen Kontrollsystemen sind wünschenswert":["SOX"],"Sourcing von Neuheiten":["Sourcing"],"aus den Bereichen Digitaldruck, Interior Decoration oder Sonnenschutz.":["Sonnenschutz"],"Einhergehende sichere Kenntnisse in der Energieerzeugung durch Sonnenenergie, in der Regional- und Standortplanung sowie im Genehmigungswesen":["Sonnenenergie Zeugung","Genehmigungswesen","Energieerzeugung"],"Planung und Realisierung technisch anspruchsvoller Projekte, idealerweise im Sondermaschinenbau":["Sondermaschinenbau"],"Erfahrung in der Projektakquisition, idealerweise im Sondermaschinen- und Anlagengeschäft mit der Automobilindustrie":["Sondermaschinen"],"Durchführung und Auswertung von Sonderanalysen":["Sonderanalysen"],"Sie übernehmen Sonderprüfungsaufträge":["Sonderanalysen"],"Sie erarbeiten Soll-Ist Analysen":["Soll-Ist Analysen"],"Kenntnisseim Umgang mit CAD-Programmen, idealerweise SolidWorks":["SolidWorks"],"Kenntnisse in EPLAN P8 und Solid Works":["SolidWorks"],"Konstruktionskenntnisse evtl. mit Solid Edge":["Solid Edge"],"Entwicklung von Embedded-Software":["Softwareentwicklung"],"Mindestens 3 Jahre Erfahrung in der Android-Entwicklung mit Kotlin und Java":["Softwareentwicklung"],"Nachgewiesene Erfahrung in der Softwareentwicklung mit C++ und dem Einsatz von Multithreading-Techniken.":["Softwareentwicklung"],"Gute Kenntnisse in der Embedded-Software-Entwicklung":["Softwareentwicklung"],"Softwareentwicklung, von der Analyse der Anforderungen bis hin zur Erarbeitung der":["Softwareentwicklung"],"Praktische Erfahrung im Umgang mit der Linux Shell":["Softwareentwicklung"],"Sie sind IT-Systemarchitekt/-in mit mehrjähriger Erfahrung in komplexen hybriden Umgebungen":["Softwareentwicklung"],"SAP-Prozess und Programmier-Kenntnisse (z.B. Java, JavaScript, Python, C#, SQL, etc.)":["Softwareentwicklung"],"Mehrjährige Berufserfahrung als Softwareentwickler":["Softwareentwicklung"],"Sehr gute Kenntnisse im Bereich Skripting/Systemprogammierung vorzugsweise Powershell und SQL bringen Sie ebenfalls mit":["Softwareentwicklung"],"Aktive Mitgestaltung und Weiterentwicklung von Softwareapplikationen, inklusive detaillierter Bedarfsanalyse und Anwendung gängiger Software-Entwicklungswerkzeuge.":["Softwareentwicklung"],"Konzeption, Design und Integration der Software":["Softwareentwicklung"],"Begleitung des gesamten Softwareentwicklungsprozesses bei den Kunden unseres Auftraggebers":["Softwareentwicklung"],"Erfahrung in der C++-Entwicklung, von Low-Level-Embedded-Software bis hin zu Anwendungssoftware":["Softwareentwicklung"],"Mehrjährige praktische Erfahrung in der praxisbezogenen Softwareentwicklung mit modernen Werkzeugen und Architekturen":["Softwareentwicklung"],"Entwicklung und Sicherung von Quellcode unter Einbindung entsprechender Software-":["Softwareentwicklung"],"Nutzung moderner Lifecycle-Management- und Continuous Integration/Continuous Deployment (CI/CD)-Tools":["Softwareentwicklung"],"Erfahrung mit Hoch- und Scriptsprachen wie zum Beispiel PHP, Python oder MS PowerShell":["Softwareentwicklung"],"Verantwortung für Requirements Engineering sowie die Konzeption der System- und Softwarearchitektur anspruchsvoller Automatisierungssysteme":["Softwarearchitektur","Engineering"],"Social Media Marketing, Suchmaschinenmarketing, Suchmaschinenoptimierung, Conversion Rate Optimization und Remarketing-Teams":["Social Media Marketing"],"Sie sind für die eigenverantwortliche und effiziente Kalt- und Warmakquise von Neukunden über Kontaktbörsen (Xing, LinkedIn) sowie per Video, Telefon- und E-Mail-Korrespondenz verantwortlich.":["Social Media Marketing"],"Sie besitzen eine ausgewiesene Expertise in speziellen Therapieformen (SIRT, Lutathera).":["SIRT"],"Prüfung von Fördermöglichkeiten (BAFA/KFW) und Ausarbeitung der Anträge":["Sicherstellung der Finanzierung"],"Durchführung von Sicherheitsanalysen und Risikobewertungen":["Sicherheitsanalysen"],"Durchführung von Risikobeurteilungen für Maschinen und Anlagen gem. den aktuellen Bestimmungen der Maschinenrichtlinie":["Sicherheitsanalysen"],"Selbständige Erarbeitung von Sicherheits-, technischen Risiko- und Änderungsanalysen":["Sicherheitsanalysen"],"Durch den Schwerpunkt auf dem Thema Wärmepumpen leisten Sie in dieser Funktion einen wesentlichen Beitrag zur Verbesserung des Klimas":["SHK Erfahrung"],"fundiertes Wissen über Serviceprozesse und Aftersales-Management setzen wir voraus.":["Serviceprozesse"],"Nachgewiesene Fähigkeit, mehrere digitale Marketingkanäle im Einklang mit der Unternehmensstrategie zu beeinflussen, zu gestalten und zu leiten, einschließlich E-Mail, Social-Media-Kanäle, Partner-Marketing, SEO, Remarketing usw.":["SEO & PPC Kampagnen"],"Aktives Networking unter aktiver Nutzung aller potentiellen Akquisekanäle":["SEO & PPC Kampagnen"],"Aktive Nutzung aller potentiellen Akquisekanäle und aktives Networking":["SEO & PPC Kampagnen"],"Aktive Vermarktung der Einrichtung sowie einzelner (Sonder-)Veranstaltungen, insbesondere über Social Media (Instagram, Facebook)":["SEO & PPC Kampagnen"],"Erfahrung im Online Marketing mit Kenntnissen in den gängigen Tools und Kanälen":["SEO & PPC Kampagnen"],"Fundiertes Marketingwissen aus konventionellem und digitalem Bereich sowie ein tiefes Verständnis von Multichannel und Omnichannel-Ansätzen":["SEO & PPC Kampagnen"],"Gutes technisches Verständnis, idealerweise Detailwissen in relevanten Bereichen wie Optik, optische Sensorik.":["Sensorik"],"Mehrjährige Führungserfahrung im R&D im Umfeld industrieller elektronischer Systeme, bevorzugt im Bereich der Sensorik":["Sensorik"],"Mitverantwortung und -gestaltung für die Netzwerk- und Security-Infrastruktur":["Security"],"Administration der Security Software":["Security"],"Beratung und Betreuung anderer Fachbereiche bei der Umsetzung von IT-Projekten hinsichtlich Netzwerkkommunikation und Sicherheit":["Security"],"Sicherheitsmanagement":["Security"],"Beim Betreiben der 24-Stunden-Anlaufstelle für Sicherheitsdienste (Pikettdienst) mithelfen":["Security"],"agilen Vorgehensmodellen, wie Scrum":["Scrum"],"Erfahrungsaustausch im agilen Entwicklungsprozess":["Scrum"],"die technische Konzeption, Erstellung von Systemdesigns und Durchführung von Entwickler-/Modultests sowie die Umsetzung von Störungsbehebungen":["SCOM"],"Sie sind Schnittstelle zu SCM, Produktionsplanung, Logistik":["SCM"],"Einkauf und SCM":["SCM"],"Sie unterstützen den Logistikleiter der Fabrik":["SCM"],"Sie bewegen sich gerne auf dem shop floor der Produktionswerke, denn Sie wissen dass ein qualitativ gutes Werkscontrolling maßgeblich vom ständigen Dialog mit den Mitarbeitern vor Ort abhängt/beeinflusst wird.":["SCM"],"umfasst die Schwerverletztenversorgung":["Schwerverletztenversorgung"],"Als Financial Controller (m/w/d) sind Sie für die Schwachstellenanalyse unserer Prozesse sowie die Erarbeitung und Begleitung von Maßnahmen zur Gegensteuerung verantwortlich":["Schwachstellenanalyse"],"Durchführung von Workshops, Beratungen und Schulungen":["Schulungen"],"Gutes Produkt- bzw. Fachwissen in den Bereichen Schleif-, Schneid- oder Polieranwendungen ist von Vorteil":["Schleifanwendungen"],"leistungsstarke Produkte der Schiffselektrik":["Schiffselektrik"],"Stahlbau / Schiffbau":["Schiffbau"],"Schiffbau-Umfeld":["Schiffbau"],"Vielseitige Herausforderung im Schiffbau":["Schiffbau"],"Ausbildung als Sachverständiger im Bereich Schadengutachten mit mehrjähriger Berufserfahrung und sehr guten Kenntnissen im Bereich Bewertung":["Schadengutachten"],"AP CO/F":["SAP-Kenntnisse"],"Modul SD":["SAP SD"],"SAP S/4HANA":["SAP S/4HANA"],"Du besitzt mindestens 3 Jahre Erfahrung in den entsprechenden SAP-Modulen PP, APO (nice to have) sowie Kenntnisse der SAP Best Practice Prozesse in diesem Umfeld":["SAP Modulen"],"Neue SAP Technologien auf S4HANA (Fiori-Apps, UI5 und anderen Frontend Technologien) betreiben und entwickeln.":["SAP Modulen"],"Entwicklung und Betreuung des SAP Moduls SD in der S/4HANA Umgebung und der CX Sales Cloud":["SAP Modulen"],"Erfahrungen im Umgang mit Warenwirtschaftssystemen (z.B. SAP)":["SAP Modulen"],"Sehr gute Kenntnisse in SAP und Shopware wünschenswert":["SAP Modulen"],"Sicherer Umgang mit ERP-System (SAP wünschenswert) und Produktionssteuerungsmodulen":["SAP Modulen"],"Kenntnisse in den angrenzenden SAP Modulen MM, PP, E-WM, CRM, FI und CO wünschenswert":["SAP Modulen"],"Kenntnisse in der Anwendung von SAP FI/CO im ECC6.0 ergänzen Sie durch Wissen im Bereich Anwendungs- und Formularentwicklung.":["SAP Modulen"],"Modul- und Customizing Expertise in SAP ERP / SAP S/4HANA runden ihr Profil ab":["SAP Modulen"],"Sie beherrschen den sicheren Umgang mit einem ERP-System (optimal SAP MM), Datenbanken und den gängigen MS Office-Anwendungen":["SAP Modulen"],"Routinierter Umgang mit den gängigen MS Office-Anwendungen":["SAP Modulen"],"Sehr gute IT-Kenntnisse, insb. MS Office, SAP-FI und SAP-AA, idealerweise auch SAP-CO":["SAP Modulen"],"SD, MM":["SAP Modul SD / MM"],"SAP S4/HANA":["SAP Modul S/4HANA"],"Modulen LE/WM":["SAP Modul LE/WM"],"Des Weiteren sind interkulturelle Kompetenzen als auch SAP-Kenntnisse von Vorteil.":["SAP"],"Sicherer Umgang mit SAP FI/CO/MM sowie IM und der gängigen MS Office Produkte":["SAP"],"SAP und MS-Office Kenntnisse":["SAP"],"Versierter MS-Office-Anwender und SAP-Erfahrung":["SAP"],"Erfahrung mit SAP-Einführungen":["SAP"],"sehr gute SAP-Kenntnisse im Modul SD":["SAP"],"L3 Network Technologien bspw. Routing Protokollen (BGP, OSPF), Policy-based Routing, QoS, L3-MPLS":["Routing Protokollen"],"Fundierte Kenntnisse in den Schnittbildverfahren und in der konventionellen Röntgendiagnostik":["Röntgendiagnostik"],"Bereich Rohstoffe/ Werkzeugstähle":["Rohstoffe"],"Bearbeitung von Maintenance- und Neubauprojekten im industriellen Anlagen- und Rohrleitungsbau":["Rohrleitungsbau"],"Das finanzseitige Risiko- und Liquiditäts-Management (Börse & OTC) beaufsichtigen.":["Risikomanagement"],"Funktionierende Strukturen wie Qualitäts- und Risikomanagement":["Risikomanagement"],"Sie arbeiten eng mit dem Risk Management Team zusammen, um Compliance sicherzustellen.":["Risikomanagement"],"Die Schritte zur Risikobewertung und -Steuerung (Enterprise Risk Management, ERM) abwickeln.":["Risikomanagement"],"Sicherung des Unternehmens durch Risikoerkennung und -bewältigung":["Risikomanagement"],"Ein Risikomanagementsystem einrichten und Massnahmen zur Minimierung von Risiken definieren und tracken":["Risikomanagement"],"Kontinuierliche Erarbeitung von Risikoanalysen und Bewertungen zur präventiven Ausgestaltung von Vertragsbedingungen und Spezifikationen":["Risikomanagement"],"Teilnahme an PAAG / HAZID / HAZOP-Betrachtungen, Bewertung sicherheitstechnischer Risiken sowie Identifikation von Maßnahmen zur Risikominimierung aus verfahrenstechnischer Sicht":["Risikomanagement"],"Sie sind verantwortlich für das Kreditmanagement einschließlich der Analyse und Votierung von Risiken im Bereich der Risikofrüherkennung":["Risikomanagement"],"Sie sind verantwortlich für die marktseitige Risikofrüherkennung im Rahmen der Bonitätsanalyse und/oder sonstiger Risikofrühwarnsysteme (z. B. Bestandsaufnahmen in agree21)":["Risikomanagement"],"Sie haben ein sicheres Verständnis von Geschäftsprozessen sowie deren kritischer Bewertung, kennen sich aus in den Bereichen Risikomanagement und IKS (Internes Kontrollsystem)":["Risikomanagement"],"Eigenverantwortliche Beurteilung der Neugeschäftsanfragen sowie laufende Risikoüberwachung eines Bestandsportfolios":["Risikomanagement"],"Aktives Risikomanagement für den eigenen Verantwortungsbereich":["Risikomanagement"],"Entwicklung und Umsetzung von Risikomanagementkonzepten mit dem Ziel der Sicherstellung der Lieferversorgung und Preisabsicherung":["Risikomanagement"],"Zusammenführung und Standardisierung von Prozessabläufen zur Informationssicherheit (Risikoanalysen, Business Continuity Management) im IT- und OT-Umfeld":["Risikomanagement"],"Verfolgen und kontinuierliches Reporten der Eskalationsszenarien innerhalb des Risikomanagements":["Risikomanagement"],"Risikomanagement und frühzeitige Identifizierung von potenziellen Problemen":["Risikomanagement"],"Sie analysieren und bewerten das monatliche Berichtswesen inkl. GuV, Bilanz und Cashflow zur Identifikation möglicher Risiken":["Risikomanagement"],"Das proaktive Risikomanagement des Bestandsportfolios umfasst die frühzeitige Identifizierung negativer Entwicklungen und die Ableitung entsprechender risikominimierender Maßnahmen":["Risikomanagement"],"Überwachung und Einhaltung von gesetzlichen und internen Vorschriften und Standards":["Risikomanagement"],"Kontinuierliche Pflege und (Weiter)-Entwicklung des Qualitätsmanagement-Systems nach IATF 16949":["Risikomanagement","Qualitätsmanagement-Systeme"],"Unterstützung bei internen Audits und Überprüfung der Einhaltung von Standards":["Risikomanagement"],"Durchführung und Überwachung aller gesellschaftsrechtlichen und Compliance-Themen":["Risikomanagement"],"Koordination der Vertriebsprozesse hinsichtlich rechtlicher Aspekte, inklusive Verfolgung von rechtlichen Änderungen und Gewährleistung der konformen Umsetzung in den Fachbereichen":["Risikomanagement"],"Durchführung, Veranlassung und Kontrolle gesetzlich, behördlich und betrieblich vorgeschriebener Prüfungen sowie Kontrolle der Einhaltung der Prüffristen.":["Risikomanagement"],"Idealerweise eine Revisionszertifizierung":["Revisionszertifizierung"],"Gute Kenntnisse der internationalen Revisionsstandards":["Revisionsstandards"],"Revisionsoperationen und idealerweise auch Hüftarthroskopien":["Revisionsoperationen"],"Ressourcenplanung und Sicherstellung der jederzeitigen Material- und Warenverfüg-":["Ressourcenplanung"],"Kapazitäten- und Ressourcenplanung":["Ressourcenplanung"],"Ressourcenplanung und Budgetierung sind für ihn Standard":["Ressourcenplanung"],"Gewährung einer optimalen Verfügbarkeit aller Ressourcen":["Ressourcenplanung"],"Beschaffung von Materialien und Ressourcen für die Projekte":["Ressourcenplanung"],"Kostenoptimale und termingerechte Beschaffung der benötigten Geräte, Maschinen und Materialien unter Einhaltung der Konzernrichtlinien":["Ressourcenplanung"],"Übersicht\tder Ressourcenplanung":["Ressourcenplanung"],"Kalkulation der benötigten Materialien":["Ressourcenplanung"],"Erfahrung mit einem Bilanzierungs- und Reportingtools, insbesondere AMI":["Reportingtools"],"Reporting zur Verbesserung der Wirtschaftlichkeit der betrieblichen Prozesse zur Kostenoptimierung":["Reporting"],"Abführung und Reporting von internationaler Finanztransaktionssteuern":["Reporting"],"Führung der Kostenrechnung mit gezielten Optimierungsschritten":["Reporting"],"Beratende Unterstützung bei der Reklamationsbearbeitung":["Reklamationsbearbeitung"],"Bearbeitung von Reklamationen":["Reklamationsbearbeitung"],"Geriatrische Rehabilitation":["Rehabilitation"],"Fundierte Kenntnisse in relevanten Normen und regulatorischen Anforderungen wie MDR, ISO 13485, ICE 60601 etc.":["Regulatorische Anforderungen"],"Kenntnisse der zugehörigen Regelwerke und Richtlinien":["Regelwerke"],"Profunde Kenntnisse relevanter Regularien und Normen (ICH-GCP)":["Regelwerke"],"Zusätzlich Erfahrungen im Recycling oder speziell im Energieanlagenbau sind von Vorteil.":["Recycling"],"Bevorzugt Erfahrungen in einer nachhaltigen Industrie - z.B. erneuerbare Energien, Umwelttechnik, Kreislaufwirtschaft, Agrar etc.":["Recycling"],"Gute Kenntnisse des Rechnungswesens sowie der (inter-)nationalen Rechnungs­legungs­vorschriften":["Rechnungswesen"],"Sie direkt verantwortlich für die Steuerung des Finanz- und Rechnungswesens":["Rechnungswesen"],"Rechnungslegung nach HGB und IFRS":["Rechnungslegung nach HGB und IFRS"],"Rechnungswesen":["Rechnungslegung"],"Kassenführung und Buchung":["Rechnungslegung"],"Erledigung der Anlagenbuchhaltung":["Rechnungslegung"],"Sehr gute Programmierkenntnisse in R / Bioconductor und/oder Python":["R/Python"],"Idealerweise Erfahrung in R, Matlab, Haskell, Julia":["R/Matlab"],"Sie stellen die Einhaltung von Qualitätsstandards sicher und gewährleisten einen effizienten Einsatz von Personal und Material":["Qualitätssicherung"],"Um die Einhaltung von Qualitätsstandards sicherzustellen, sind Sie auch in die Reklamationsbearbeitung involviert":["Qualitätssicherung"],"Überwachung der Qualitätsvorgaben sowie konsequente Verfolgung von Maßnahmen zur Reduzierung von Ausschuss, Nacharbeit und Kundenreklamationen":["Qualitätssicherung"],"Sicherstellung der termin- und qualitäts­gerechten Projektdurchführung sowie der Einhaltung von Sicherheitsvorschriften und Umweltstandards auf den Baustellen":["Qualitätssicherung"],"Bearbeitung externer und interner Anfragen zu Qualitätsabweichungen und -optimierungen":["Qualitätssicherung"],"Sicherstellung der Dokumentation von betrieblichen Abläufen, sowie deren Auswertung zum Ableiten von Prozess- und Qualitätsverbesserungen":["Qualitätssicherung"],"Betreuung von Kunden und Lieferanten bei allen qualitätsrelevanten Themen":["Qualitätssicherung"],"Sie erkennen Qualitätsmängel durch Initiieren eines Frühwarnsystems und sind dabei im engen Austausch mit dem Global Quality Management.":["Qualitätssicherung"],"Sie verantworten die kontinuierliche Optimierung der bestehenden Prozesse gemäß EN ISO 9001, etc.":["Qualitätsmanagement-Systeme"],"Verantwortung für die Einhaltung der Qualitätssicherung sowie der vorgegebenen Standards":["Qualitätsmanagement"],"Standards zu kontrollieren, zu dokumentieren und weiterzuentwickeln":["Qualitätsmanagement"],"Sie überwachen die Einhaltung des Systems für Qualitätsmanagement und leiten ggf. geeignete Maßnahmen bei Abweichungen ein.":["Qualitätsmanagement"],"Sie unterstützen bei der Fehleranalyse und Bewertung von Quality Incidents und wirken bei entsprechenden Maßnahmen mit":["Qualitätsmanagement"],"Implementierung von Qualitätsstandards für alle Unternehmensbereiche und Prozesse":["Qualitätsmanagement"],"Qualitätssicherung und Kontrolle der Planungsunterlagen":["Qualitätsmanagement"],"Erfahrung in der Qualitätssicherung von Arbeitsergebnissen und Prüfungs­doku­men­ta­tionen":["Qualitätsmanagement"],"Durchführung von Abnahme-Prüfungen und wiederkehrenden Prüfungen":["Qualitätsmanagement"],"Gewährleistung einer hochwertigen Prozessqualität":["Qualitätsmanagement"],"Mit der Bauüberwachung zusammen stellen Sie die qualitative Umsetzung vor Ort":["Qualitätsmanagement"],"Pro-aktive Weiterentwicklung der Qualitätsprozesse und -standards":["Qualitätsmanagement"],"Sicherstellung der Einhaltung aller Qualitätsstandards der Automobilindustrie":["Qualitätsmanagement"],"Kenntnisse über Zertifizierung, Akkreditierung und Anerkennung, sowie umfassende Kenntnisse über einschlägige Normen":["Qualitätsmanagement"],"Erarbeitung und Monitoring der Umsetzung der Qualitätsziele und abgeleiteten Massnahmen sowie Berichterstattung an Bundesrat":["Qualitätsmanagement"],"Erstellung von Qualitätsframeworks sowie Abstimmung mit den Qualitätsanforderungen der Kunden":["Qualitätsmanagement"],"Fundierte Kenntnisse von Standards für Prozess- und Qualitätsmanagement":["Qualitätsmanagement"],"Garantieren der Einhaltung aller Qualitäts-/ Umweltstandards und Regularien":["Qualitätsmanagement"],"Anwendung von QM-Methoden":["QM"],"Im Umgang mit üblichen EDV Tools und QM Systemen":["QM"],"Kenntnisse von Planungssoftware (QGIS, Tannis, o.ä.) sind von Vorteil":["QGIS"],"vorzugsweise Python":["Python"],"Bereichsleiter Pumpen und Bädertechnik.":["Pumpen"],"Kenntnisse von hydraulischen Komponenten sowie Systemen":["Pumpen"],"Sie sind maßgeblich an der Entwicklung neuer Prüfstände und Messverfahren beteiligt, unter Einsatz der vorhandenen 3D-Druck-Infrastruktur.":["Prüfstände und Messverfahren"],"Stetige, aktive Optimierung der Prozesse und Entwicklung der Kunden, Mitarbeitenden und Umsätze mit Blick auf Wachstum und Profitabilität des Unternehmens":["Prozessoptimierung und Geschäftsentwicklung"],"Prozessoptimierung (Lean, KVP)":["Prozessoptimierung"],"Sie sorgen für die Etablierung der ständigen, aktiven Weiterentwicklung der Fertigungsprozesse im Sinne KVP / Lean Production.":["Prozessoptimierung"],"Leitung von Lean- und KVP-Optimierungsmaßnahmen zur Prozessverbesserung":["Prozessoptimierung"],"Sie optimieren Prozesse und sorgen für reibungslose Abläufe.":["Prozessoptimierung"],"Optimierung von Prozessen, auch bereichsübergreifend":["Prozessoptimierung"],"Ableitung von Maßnahmen zur Produktivitäts- bzw. Kapazitätssteigerung (Lean-Kenntnisse von Vorteil)":["Prozessoptimierung"],"Mitgestalten und optimieren von Prozessen und Abläufen":["Prozessoptimierung"],"Effiziente Steuerung und Optimierung der betrieblichen Abläufe":["Prozessoptimierung"],"Steuerung und Einführung neuer Prozesse und Methoden sowie Umsetzung von Lean Management Methoden":["Prozessoptimierung"],"Sie optimieren kontinuierlich die Prozesse des Bereichs, leiten Steuerungsmaßnahmen ein und setzen entsprechende Ziele für den gesamten Bereich Leistungen":["Prozessoptimierung"],"Prozesse in der Einzelfertigung":["Prozesse Einzelfertigung"],"Mehrjährige Berufserfahrung in der Prozessautomatisierung":["Prozessautomatisierung"],"Berufserfahrung im Anlagenbau, in der Prozessautomation, in Installations- oder Prozesstechnik":["Prozessautomation"],"verschiedenen Tools wie Prozessanalyse":["Prozessanalyse"],"Erfahrung mit Prozessleitsystemen (ProLeit)":["ProLeit"],"Sie decken im Schwerpunkt Ihrer Tätigkeit vor allem die Leistungsphasen 6 bis 9 der HOAI sowie die Projektsteuerung nach AHO ab.":["Projektsteuerung"],"die Projektplanung (u.a. Analyse, Ziel-, Zeit- und Kostenplanung) sowie die Gewinnung der Projektteamteilnehmer":["Projektplanung"],"Erfahrung in der Projektplanung sowie -abwicklung":["Projektplanung"],"Fundierte Kenntnisse in der Planung und Umsetzung von Projekten":["Projektplanung"],"Erstellung von Präsentationen und Dokumentation von Projektergebnissen":["Projektplanung"],"Aktive Mitwirkung in Projekten":["Projektplanung"],"Intensive Zusammenarbeit und Projektbegleitung":["Projektplanung"],"Umfassende Kenntnis von Projektmanagement- Methoden und mehrjährige Erfahrung in der Leitung von Projekten im Umfeld der Raumfahrtindustrie":["Projektmanagement"],"Sie übernehmen einzelne Projekte in Abstimmung mit der Geschäftsführung eigenständig, koordinieren Sitzungen, Gremien und interne Veranstaltungen":["Projektmanagement"],"Sie bauen ein eigenes Team im Bereich Klimaschutzprojekte auf und leiten die Teammitglieder":["Projektmanagement"],"Praktische Erfahrung im Projektmanagement":["Projektmanagement"],"Erfahrung im Projektmanagement unter Anwendung moderner Methoden":["Projektmanagement"],"gute Kenntnisse im Projektmanagement":["Projektmanagement"],"Mehrjährige fundierte Planungs-/Bauüberwachungs-/Projektmanagement-Erfahrung":["Projektmanagement"],"Sie haben mehrere Jahre Berufserfahrung mit fundierten Erfahrungen im Bereich des Projektmanagements in einem technischen und dynamischen Umfeld":["Projektmanagement"],"Ausbildung zum Projektleiter (PMI bzw. GPM, PRINCE2 o.ä.), Umfassende Methodenkompetenz zum Führen von großen Projektteams, Planung und Steuerung externer Dienstleister.":["Projektmanagement"],"Mehrjährige Erfahrung in der Leitung von interdisziplinären, technischen Teams":["Projektmanagement"],"Erfahrung im Projektmanagement- oder -leitung (ideal: Scrum)":["Projektmanagement"],"Erfahrung im Projektmanagement":["Projektmanagement"],"Gute Kenntnisse im Anforderungs- und Prozessmanagement":["Projektmanagement"],"Sehr gute Kenntnisse im Projektmanagement":["Projektmanagement"],"Erfahrung im Projektmanagement vorteilhaft":["Projektmanagement"],"Know-how im Bereich Projektleitung":["Projektmanagement"],"Fundierte Kenntnisse im IT-Projektmanagement":["Projektmanagement"],"Koordinierung und Überwachung von internen und externen Projektbeteiligten":["Projektleitung"],"Methodische Kompetenz bei der Auslegung/Umsetzung von Prozessverbesserungen und Ablauforganisationen":["Projektleitung"],"Ausgeprägte Kommunikations- und Teamfähigkeiten, um effektiv mit internen und externen Projektpartnern zusammenzuarbeiten":["Projektleitung"],"Projekte werden von Ihnen initiiert und von der Vorplanung, über die Ausschreibung, Vergabe bis hin zur Abwicklung begleitet":["Projektleitung"],"Eine gute interdisziplinäre Zusammenarbeit mit anderen Fachabteilungen":["Projektleitung"],"Kontinuierliche Verbesserung der Projektablaufphasen":["Projektleitung"],"Termin- und Qualitätsverantwortlichkeit für die Abwicklung der Kundenprojekte":["Projektleitung"],"Sie sind verantwortlich für die termin-, kosten- und qualitätsgerechte Umsetzung":["Projektleitung"],"Verständnis von Projektmanagement-Methoden und -Abläufen":["Projektleitung"],"Gute Kenntnisse im Projektmanagement sowie der Lean-Prinzipen":["Projektleitung"],"Kenntnisse im Projektmanagement oder in der Leitung von Projekten sind von Vorteil":["Projektleitung"],"Projektarbeit in Abhängigkeit der Projektphase, Grobplanung bis zur Detailplanung":["Projektleitung"],"Sicherstellung des effizienten und professionellen Projektmanagements (Termin, Kosten, Kundenanforderungen etc.)":["Projektleitung"],"Planung und Strukturierung von neuen Projekten unter Einbindung der internen Spezialisten":["Projektleitung"],"Initiierung und Management von Innovationsideen und Produktentwicklungen":["Projektleitung"],"Vollständige Übernahme des Projektcontrollings mit Berichtserstellung, Unterstützung der Projektleiter sowie Aufbereitung, Stellung und Verhandlung von Nachträgen.":["Projektleitung"],"Ihre Multitasking Fähigkeit, um mehrere Projekte gleichzeitig zu lenken, ist stark ausgeprägt":["Projektleitung"],"Ausgeprägte Projektmanagementfähigkeiten und strategisches Denkvermögen":["Projektleitung"],"Verantwortung für die Planung, Umsetzung und Kontrolle von Projekten":["Projektleitung"],"Begleitung der Projekte von der Auswahl der Bauelemente bis zur Serienreife und darüber hinaus über den gesamten Produktlebenszyklus hinweg":["Projektleitung"],"Koordination und Überwachung von Subunternehmer-Arbeitspaketen sowie Koordination der im Projekt benötigen Ressourcen.":["Projektleitung"],"Darüber hinaus wirken Sie in fachübergreifenden Projektteams mit bzw. übernehmen die Teilprojekt --/Projektleitung.":["Projektleitung"],"Entwicklung und Festlegung von Teamzielen sowie deren Umsetzung in konkrete Projekte inkl. Zuweisung von Verantwortlichkeiten und Meilensteinen":["Projektleitung"],"Mehrjährige Erfahrung in der Qualitätssicherung, Projekt Management, Entwicklung und/oder Produktion":["Projektleitung"],"Grundlegendes Verständnis von Projektmanagement-Methoden und -Abläufen":["Projektleitung"],"Relevante Berufserfahrung in der Projektentwicklung von Windenergie-Parks":["Projektentwicklung von Windenergieanlagen","Ausschreibungs- und Projektmanagement (Windenergie)"],"Umfangreiche Berufserfahrung in der Steuerung und Umsetzung von technischen Projekten im Bereich Erneuerbare Energien":["Projektentwicklung von Erneuerbare Energien"],"Mehrjährige Berufserfahrung im Bereich technisches Gebäudemanagements mit Fokus Nachhaltigkeit und Energieeffizienz":["Projektentwicklung von Erneuerbare Energien"],"Sie agieren als treibende Kraft in Entwicklungsprojekten, insbesondere hinsichtlich Design-to-Cost Methoden und Make-or-Buy Entscheidungen.":["Projektentwicklung"],"Berufserfahrung im internationalen Projekteinkauf":["Projekteinkauf"],"Projektabnahme und -abschluss inkl. Abrechnung":["Projektabnahme und -abschluss inkl. Abrechnung"],"Sicherstellung von Projektabschluss und die Sicherstellung der Projektabrechnung sowie der ordnungsgerechten Dokumentation":["Projektabnahme und -abschluss inkl. Abrechnung"],"Sie verantworten auf strategischer Ebene alle Marketing-Kampagnen":["Produktmarketing"],"Sie optimieren die Produkte unseres Kunden.":["Produktmanagement"],"Erfahrungen in den Bereichen Produktionsplanung und Führung":["Produktionsplanung"],"Erfahrung in Arbeitsvorbereitung und Produktionsplanung":["Produktionsplanung"],"Steigerung von Produktivität und Wirtschaftlichkeit, um Schwachstellen- und Potentialanalysen":["Produktionskennzahlen"],"Durchführung von Energiemonitoring und Energieverbrauchsanalyse zur Identifizierung von Effizienzpotenzialen":["Produktionskennzahlen"],"Idealerweise verfügen sie über ein ausgeprägtes technisches Verständnis, sowie tiefgehende Kenntnisse in der Produktfehleranalyse von Polymererzeugnissen und der Anforderungen an Fahrzeugteile aus den OEM- bzw. DIN-Normen":["Produktfehleranalyse"],"Entwickeln und Umsetzen einer Produktbereichs- Strategie, mit den Schwerpunkten Umsatzplanung, Vertriebsstrategie, Technologiestrategie, Produktstrategie, mit Fokus auf kundenspezifische Lösungen":["Produktbereichsstrategie"],"Als Senior Director (m/w/d) legen Sie neue Produktstrategien und die Entwicklung des Produktportfolios Autositze im Einklang mit den strategischen und kommerziellen Zielen des Unternehmens fest.":["Produktbereichsstrategie"],"Erarbeitung von Strategien zur Störungsbehebung, Problemlösung, Problemanalyse":["Problemanalyse"],"Dabei kannst du dich schnell in die Problemstellungen, Herausforderungen und ihrer Ziele hineindenken.":["Problemanalyse"],"Planung und Umsetzung von dauerhaften Lösungen bei Störungsbehebungen":["Problemanalyse"],"Methodenkompetenz zur Problem- und Fehleranalyse mit Hilfe von 8D-Report und Ishikawa sowie zur Fehlerprävention (FMEA, Poka Yoke)":["Problem- und Fehleranalyse"],"zielorientierte Preisverhandlungen":["Preisverhandlungen"],"Vertrags- und Preisverhandlungen":["Preisverhandlungen"],"Führen von Preisverhandlungen nach Entscheidungsmatrix":["Preisverhandlungen"],"Umfangreiche Berufserfahrung, insbesondere im Bereich der diagnostischen und interventionellen Pneumologie (z. B. EBUS, ELVR)":["Pneumologie"],"Koordination, Beratung und Finanzierung Gewässerunterhalt Bäche":["Planung und Koordination"],"Erstellung monatlicher und jährlicher Prognose- und Planrechnungen":["Planrechnungen"],"Ihr Aufgabengebiet umfasst ebenso die Erstellung von Jahresplanungen und Forecasts":["Planrechnungen"],"Erstellung von Forecasts, Organisation von Monats- und Quartals-Reporting.":["Planrechnungen"],"Statik, Montage- und Baustellenplanung für Photovoltaikanlagen":["Photovoltaik"],"Vollumfängliche und verantwortliche Leitung von Entwicklungsprojekten für Freiflächen-Photovoltaik":["Photovoltaik"],"Wir suchen eine engagierte Pflegedienstleitung, die das Team leiten und das Leitbild unterstützen":["Pflegedienstleitung"],"HR-Marketing, Personalentwicklung und Employer Branding Arbeiten mit Personalmanagementsystemen und Vorbereiten der Personalabrechnung":["Personalwesen"],"Arbeiten mit Personalmanagementsystemen und Vorbereiten der Personalabrechnung":["Personalwesen"],"Mitarbeit an der Schnittstelle zu Sozialversicherungen, im Bereich Payroll und an weiteren HR-Tools":["Personalwesen"],"Beratung der Führungskräfte und des HR-Bereiches bei abrechnungsrelevanten Fragestellungen":["Personalwesen"],"Forcierung des Employer Brandings, der Social-Media Präsenzen sowie des Personalmarketings":["Personalwesen"],"Organisation und Umsetzung von HR-Projekten in Zusammenarbeit mit den operativen Bereichen (z.B. Projekt Kulturentwicklung, digitales Feedbacksystem, Recruiting-Tool)":["Personalwesen"],"Unterstützung des Personalleiters in allen HR-Aktivitäten im Werk, insbesondere auch bei allen zentralen HR-Projekten":["Personalwesen"],"Beratung der Geschäftsleitung und von Führungskräften zu allen HR-Themen":["Personalwesen"],"Bislang Tätigkeit in leitender Funktion mit Personalverantwortung":["Personalverantwortung"],"Erfahrung in leitender Funktion":["Personalverantwortung"],"Wirtschaftsplanung, Investitions- und Personalplanung":["Personalplanung"],"Sie sind eigenverantwortlich für die Personalplanung und Personalauswahl innerhalb eines gesetzten Budgets zuständig":["Personalplanung"],"Verantwortung für Personalkapazität und Personalkosten":["Personalplanung","Personalentwicklung"],"Personalführung, Personalentwicklung und Personalgewinnung":["Personalgewinnung","Personalentwicklung"],"Aktive Personalführung sowie Coaching und ständige, individuelle Weiterentwicklung der Vertriebsmitarbeitenden":["Personalführung"],"Sie übernehmen die Personalführung und -beurteilung der Ihnen zugeteilten Lehrpersonen und sind verantwortlich für die pädagogischen Anliegen der Ihnen anvertrauten Klassen.":["Personalführung"],"Führung, Qualifizierung, Weiterbildung und Neueinstellung von Mitarbeitern":["Personalentwicklung"],"Personalberatung und -vermittlung":["Personalentwicklung"],"Planung und Steuerung des Personalmanagements und der Personalentwicklung":["Personalentwicklung"],"Weiterentwicklung des Innendienstes und der Mitarbeiter":["Personalentwicklung"],"Sie stehen schon heute in der Personalverantwortung für ein Team mit unterschiedlichen Vertriebspersönlichkeiten? Sie pflegen einen nachweislich erfolgreichen Führungsstil, indem Sie die Stärken jedes Einzelnen empathisch stärken und entwickeln?":["Personalentwicklung"],"Sie sind verantwortlich für die fachliche Führung und Entwicklung der Mitarbeiter Ihrer Fachabteilung Gebäude- und Anlagentechnik":["Personalentwicklung","Management"],"Kompetenz im Personalentwicklungsbereich":["Personalentwicklung"],"Erfahrungen in der Personalentwicklung":["Personalentwicklung"],"Bereitschaft, die Personalentwicklung und persönliche Entfaltung zu verbinden":["Personalentwicklung"],"Individuelle Personalentwicklung entsprechend Ihren Fähig- und Fertigkeiten":["Personalentwicklung"],"Mitarbeitermotivation und -entwicklung":["Personalentwicklung"],"Personalentwicklung und -förderung, Ansprechpartner auf allen Ebenen":["Personalentwicklung"],"Personalführung, -planung und -entwicklung":["Personalentwicklung"],"Schulung von Kunden und Mitarbeitern":["Personalentwicklung"],"Durchführung interner Anwenderschulungen.":["Personalentwicklung"],"In Ihrem Team von Spezialisten sind Sie für die Lead-Generation bei bestehenden und neuen Kunden zuständig. Dabei können Sie auf den sehr renommierten Namen des Unternehmens aufbauen, um das Vertrauen potenzieller Kunden zu gewinnen.":["Personalentwicklung"],"Implementierung von Maßnahmen zur Mitarbeiterbindung":["Personalentwicklung"],"Sie planen den Personalbedarf in qualitativer und quantitativer Hinsicht sowie der Personalentwicklungsmaßnahmen der Ihnen zugeordneten Mitarbeiter.":["Personalentwicklung"],"Leiten von Trainings":["Personalentwicklung"],"Personalplanung und Personalentwicklung":["Personalentwicklung"],"Die ganzheitliche Personalbetreuung":["Personalbetreuung"],"Fundierte mehrjährige Berufserfahrung in der Personaladministration":["Personaladministration"],"Berufsausbildung mit Erfahrung im Bereich Human Resources Management":["Personaladministration"],"Relevante Berufserfahrung in den Bereichen Mitarbeiterbetreuung und Recruiting":["Personaladministration"],"Mehrjährige Berufserfahrungen im Personalbereich":["Personaladministration"],"Regelmäßige Durchführung von Performance Reviews, ggf. KANBAN Board Meetings und Etablierung einer agilen Performance Kultur, bspw. die Einführung von OKR":["Performance Reviews"],"Kenntnisse in der PCB Technologie sind erwünscht. Alternativ bringen Sie die Bereitschaft mit, sich einzuarbeiten":["PCB Technologie"],"Fundierte Kenntnisse im Partnermanagement und in der Umsetzung von Vertriebsstrategien":["Partnermanagement"],"Idealerweise mehrjährige Berufserfahrung im Bereich Finance und Controlling eines produzierenden Unternehmens mit mehreren unabhängigen Business Units (eigene P+L), in der Art von Beteiligungscontrolling":["P&L/Budgetverantwortung"],"Auf Basis betriebswirtschaftlicher Kennzahlen steuern Sie das operative Geschäft und sind für das wirtschaftliche Ergebnis mitverantwortlich":["P&L/Budgetverantwortung","Leistungskennzahlen"],"Erstellung und Überwachung des Budgets sowie Durchführung von Kostenkontrollen":["P&L/Budgetverantwortung"],"Etablierung einer modernen, zeitgemäßen Personalarbeit, Ausbau Digitalisierung":["organisatorische Umgestaltung"],"Impulsgeber für und Umsetzung von aktuellen HR-Projekten wie Employer Branding, Modern Work und Active Sourcing":["organisatorische Umgestaltung"],"Organisation der Personalentwicklung, Weiterbildung und Ideenmanagement":["organisatorische Umgestaltung"],"Sie gestalten unsere jetzigen und zukünftigen Geschäftsfelder zukunftssicher, mit neuen Ideen und setzen diese mit Ihrem circa 35 Personen starken Team um.":["organisatorische Umgestaltung"],"Weiterentwicklung der Arbeitgebermarke":["organisatorische Umgestaltung"],"Sie haben die Möglichkeit, mit Ihren Ideen die Zukunft unserer Bank mitzugestalten und die Einarbeitung wird durch aufgeschlossene und qualifizierte Teamkolleginnen und Teamkollegen gewährleistet":["organisatorische Umgestaltung"],"Förderung einer Kultur kontinuierlicher Verbesserung und Mitarbeiterbeteiligung":["organisatorische Umgestaltung"],"In der Lage, Menschen, Teams und Geschäftseinheiten so umzugestalten, dass sie wettbewerbsfähiger und innovativer werden und wie ein großartiges Team handeln und denken.":["organisatorische Umgestaltung"],"Nachgewiesene Führungsqualitäten – Kulturwandel, Talententwicklung und Leistungstransformation":["organisatorische Umgestaltung"],"Sie sind aktiv an der Konzeption und Umsetzung von Projekten beteiligt, die das Zentrum für Arbeitsmedizin bspw. in der Digitalisierung, Rehabilitation oder aktiven Gesundheitsförderung weiter voranbringen":["organisatorische Umgestaltung"],"Brand Management / Weiterentwicklung der Marke":["organisatorische Umgestaltung"],"Übernahme von HR-Projekten, insbesondere Erarbeitung neuer HR-Konzepte wie z.B. HR-Marketing, Personalentwicklung und Employer Branding":["organisatorische Umgestaltung"],"Durchführung und konzeptionelle Weiterentwicklung eines modernen Personal- und Gesundheitsmanagements einschließlich Führungskräfte- und Personalentwicklung":["organisatorische Umgestaltung"],"Fabriken zu modernisieren und in die digitale Transformation zu führen, ist für dich eine reizvolle Herausforderung.":["organisatorische Umgestaltung"],"muss den Antrieb und die Führungsqualitäten besitzen, um einen Stab von lebhaften, intelligenten europäischen Fachleuten zu leiten und gleichzeitig in der Lage sein, die Ziele innerhalb strenger finanzieller und rechtlicher Grenzen zu erreichen":["organisatorische Leitung"],"systemischen Organisationsentwicklung oder vergleichbarer Organisationsentwicklungskonzepte":["Organisationsentwicklung"],"gesamte Spektrum der Personalarbeit":["Organisationsentwicklung"],"Entwicklung und Umsetzung einer OPEX-Strategie für das Getränkesegment":["OPEX-Strategie"],"Kenntnisse in Lean Management, Six Sigma, TPM und anderen OPEX-Methoden":["OPEX-Methoden"],"Solide Kenntnisse betriebswirtschaftlicher Kennzahlen sowie Prinzipien eines modernen Shopfloor- und Qualitäts-managements (Six Sigma, Green Belt)":["OPEX-Methoden"],"Vertrautheit mit modernen Fertigungsprinzipien (Lean Production, 5S, Wertstromanalyse, Shopfloor- und Change-Management) sowie Qualitätsmanagement":["OPEX-Methoden"],"Kenntnisse der Serienfertigung in der Automobilindustrie und deren Herstellverfahren sowie Kenntnisse der klassischen Lean-Methoden (5S, SMED, KVP, Six Sigma)":["OPEX-Methoden"],"Umfangreiche Erfahrung in verschiedenen Methoden zur Prozessoptimierung wie Lean Six Sigma, KVP etc.":["OPEX-Methoden"],"Eine hohe fachliche Qualifikation und umfangreiche OP-Erfahrung":["OP-Erfahrung"],"Erfahrung im OP-Management und der OP-Koordination":["OP-Erfahrung"],"Sie steuern und optimieren die bedarfs- und sachgerechte OP-Planung":["OP-Erfahrung"],"operativen und strategischen Einkauf":["operativer und strategischer Einkauf"],"Strategische Einkaufsarbeit (Lieferantenkonzentration, -Lieferantenbewertung)":["operativer und strategischer Einkauf"],"Durchführung diagnostischer und operativer Eingriffe":["OP"],"Fokus auf den Ausbau der Onshore Windenergie durch Repowering sowie Green- und Whitefield-Entwicklungen.":["Onshore"],"Oberarzt Tätigkeit in der nuklearmedizinischen Diagnostik und Intervention sowie auf der Bettenstation":["nuklearmedizinische Diagnostik"],"zertifizierte Interventionelle Radiologen/Neuroradiologen der DeGIR/DGNR-Stufe 2 (Module A – E)":["Neuroradiologie"],"Abwechslungsreiche Tätigkeiten im gesamten Spektrum Neuroradiologie":["Neuroradiologie"],"Abwechslungsreiche Tätigkeiten im gesamten Spektrum der Radiologie und Neuroradiologie":["Neuroradiologie"],"Fortgeschrittene Erfahrung in der diagnostischen wie auch interventionellen Neuroradiologie":["Neuroradiologie"],"Selbstständige Planung und Durchführung neuropsychologischer Therapie und Diagnostik, bei unterschiedlichen neurologischen sowie psychiatrischen Fragestellungen":["neuropsychologische Therapie"],"Akquisition von neuen Projekten":["Neuprojektakquise"],"Akquisition von Projekten":["Neuprojektakquise"],"Akquise und Umsetzung von Projekten":["Neuprojektakquise"],"Umsetzung der Vertriebsstrategie und systematische Neukundenakquise":["Neukundenakquise"],"Verantwortlichkeit für Umsatz- und Kundengewinnungsziele":["Neukundenakquise"],"Strategische Akquisition von Neukunden in bestehenden und neuen Märkten":["Neukundenakquise"],"Sie identifizieren Vertriebschancen und gewinnen aktiv neue Kunden.":["Neukundenakquise"],"Neukundenakquisition in der Branche über aktives Verkaufsmanagement":["Neukundenakquise"],"Kenntnisse der Netzwerktechnik (ISO OSI Modell)":["Netzwerktechnik"],"Protokolle (BGP, ISIS, EVPN, VXLAN)":["Netzwerkprotokolle"],"Signalisierungs- und Übertragungsprotokolle von IP Netzwerken":["Netzwerkprotokolle"],"Du hast fundierte Kenntnisse in den Bereichen:- Protokolle (BGP, ISIS, EVPN, VXLAN)":["Netzwerkprotokolle"],"Sie leiten und arbeiten an der Planung, Weiterentwicklung und Betrieb von Netzwerk-Infrastrukturen im Rechenzentrum (BGP, Firewall, LAN, WAN, VPN, WLAN) mit":["Netzwerkprotokolle"],"Administration und Konfiguration der Netzwerkinfrastruktur (Firewalls, VPN, Router, Switches, Server, Storage-System, WLAN-Controller)":["Netzwerkprotokolle"],"Rollout, Betrieb und Monitoring der Security- und Netzwerkinfrastruktur, bestehend u. a. aus VPN-Gateways, Firewalls und Load Balancern":["Netzwerkprotokolle"],"Netzwerk-Infrastrukturen im Rechenzentrum (BGP, Firewall, LAN, WAN, VPN, WLAN)":["Netzwerk-Infrastrukturen","Firewall"],"Netzwerkkomponenten mit Schwerpunkt Juniper- Konzeption und Design der Netzwerkarchitektur":["Netzwerkarchitektur"],"Kenntnisse der Bundes- und Landesministerien mit belegbaren Netzwerken sowie über entsprechende Publikations- und Veranstaltungsformate":["Netzwerk im Public Sector"],"Höhere Berufsausbildung und Erfahrung in der Nautik":["Nautik"],"Angebots- und Arbeitskalkulation Nachtragsmanagement":["Nachtragsmanagement"],"Umfassende Angebotsbearbeitung, Ermittlung von Kosten und Aufwänden":["Nachtragsmanagement"],"Sie haben eine technische Ausbildung oder ein technisches Studium im Bereich Nachrichtentechnik, Elektrotechnik, Informatik o.ä.":["Nachrichtentechnik"],"Sie verfügen über ein abgeschlossenes Studium als Elektroingenieur, Physiker oder Mechatroniker mit Schwerpunkten wie Nachrichtentechnik, Informationstechnik, Hochfrequenz- bzw. Mikrowellentechnik oder elektromagnetische Felder und Plasmen":["Nachrichtentechnik"],"Erfolgreich abgeschlossenes technisches Studium der Elektrotechnik, Nachrichtentechnik, Mechatronik/ Feinwerktechnik oder vergleichbar":["Nachrichtentechnik"],"Entwicklung, Umsetzung und Steuerung der Nachhaltigkeitsstrategien (inklusive Nachhaltigkeitsmanagement)":["Nachhaltigkeitsstrategien"],"Förderung von Innovationen und Nachhaltigkeit in den Projekten":["Nachhaltigkeitsstrategien"],"Sie entwickeln nachhaltige Projekte zur Gestaltung des öffentlichen Raums und städtischer Liegenschaften":["Nachhaltigkeitsstrategien"],"Entwicklung und Umsetzung einer nachhaltigen Strategie für den Wohnungsbestand im Hinblick auf die Klimaziele im Bausektor":["Nachhaltigkeitsstrategien"],"Berufserfahrung und Erfolge im Nachhaltigkeitsmanagement":["Nachhaltigkeitsmanagement"],"Relevante Berufserfahrung und Erfolge im Nachhaltigkeitsmanagement / ESG / HSE eines Konzerns/Unternehmens":["Nachhaltigkeitsmanagement"],"Nachhaltigkeit und Kreislaufwirtschaft im Geschäftsmodell":["Nachhaltigkeitsmanagement"],"Diplom-Musikpädagoge, Diplom-Musiker, Diplom-Kaufmann":["Musikwissenschaften"],"Erfahrung im Multiprojektmanagement mit nachweisbarem Erfolg":["Multiprojektmanagement"],"Ausgeprägte Führungspersönlichkeit mit Erfahrung in der Weiterentwicklung von international agierenden Teams":["multinationale Erfahrung"],"Ausgeprägte Fähigkeit Zielgruppen-adäquat zu kommunizieren, auch im internationalen Kontext":["multinationale Erfahrung"],"Kooperations- und Kommunikationsfähigkeiten für die Arbeit in einem globalen Team":["multinationale Erfahrung"],"Teamleitung MFA/ MTA":["MTA"],"Gutes Know-how in MS Office und der gängigen Abrechnungssoftware":["MS Office"],"Sichere Kenntnisse im Umgang mit Microsoft Office (Excel, Project, Visio)":["MS Office"],"Solide Kenntnisse in den gängigen MS-Office-Anwendungen":["MS Office"],"Sicherer Umgang mit den gängigen MS-Office-Programmen (Excel, Word)":["MS Office"],"gute MS-Office Kenntnisse (Word, Excel, PowerPoint, Outlook)":["MS Office"],"Umfassende MS-Office-Kenntnisse, Kenntnisse in NTS.Suite von Vorteil":["MS Office"],"MS Excel":["MS Excel"],"Sicherer Umgang mit MS-Office, vor allem Excel und Power Point":["MS Excel"],"Sehr gute Kenntnisse MS-Office (Excel, Word, PowerPoint)":["MS Excel"],"Gute Microsoft Office Kenntnisse, vor allem der sichere Umgang mit Excel":["MS Excel"],"MPU Begutachtungsstellen":["MPU"],"Bereich des Aufbaus und Montage von Anlagen":["Montage"],"Idealerweise haben Sie Berufserfahrung im Anlagenbau":["Montage"],"die Erstellung der Monats- und Jahresabschlüsse sowie Optimierung von Kostenstrukturen":["Monatsabschluss"],"Analyse von Soll-Ist Abweichungen der Kosten im Rahmen der Monatsabschlusserstellung":["Monatsabschluss"],"im Bereich Modellbau oder Gießerei":["Modellbau"],"Küchen- und Einrichtungslösungen":["Möbel"],"Mehrjährige Berufs- und Führungserfahrung im Bereich der Produktionsplanung und Fertigungssteuerung, möglichst innerhalb der Metallveredelung":["Metallverarbeitung"],"mehrjährige Führungserfahrung in einem metallverarbeitenden bzw. Maschinenbau-Unternehmen zurückblicken.":["Metallverarbeitung"],"Praktisches Know-how im Bereich Messtechnik und in der mathematischen bzw.":["Messtechnik"],"Gute Kenntnisse in der Wartung und Instandhaltung von Messtechniken":["Messtechnik"],"In Ihrer Position sind Sie für ein kleines Team von Personalfachkräften verantwortlich, das Sie mit Coaching, Mentoring und guter Kommunikation weiterentwickeln.":["Mentoring"],"Verantwortlich für die Optimierung von Prozessen, Kontrollen und Standards im Meldewesen":["Meldewesen"],"Sie arbeiten digital und mit modernster Medizintechnik":["Medizintechnik"],"Produkte mit medizinischer Zweckbestimmung, die vom Hersteller für die Anwendung beim Menschen bestimmt sind und primär physikalisch wirken":["Medizinprodukte"],"Studium im Bereich Medizinmanagement mit Fokus Krankenhausorganisation, Qualitätsmanagement, Controlling und rechtliche Aspekte im Gesundheitswesen":["Medizinmanagement"],"moderne IT Technologie sind für ein leistungsstarkes Medizincontrolling und Reporting":["Medizincontrolling"],"Erfahrungen mit Matlab Simulink":["Matlab Simulink"],"Aus diesem Grunde wird erwartet, dass Erfahrung in den verschiedenen Tools wie Prozessanalyse, Überprüfung und Optimierung der aktuellen Langerhaltung anhand geeigneter Analysemethoden (ABC/ XYZ, Lagerumschlag, Materialflussanalyse, etc.) für die jeweiligen Produkte (Flächenlager, Palettenlager, HRL, Kanban, etc.) vorhanden sind.":["Materialflussanalyse"],"Entwicklung von Standortstrukturen, Layout-, Materialfluss- und Prozesskonzepten und Definition der Anforderungen an die IT-Unterstützung":["Materialflussanalyse"],"Massenfertigung":["Massenfertigung"],"zerspanenden Industrie":["Maschinenwesen"],"Feinwerktechnik oder vergleichbar":["Maschinenwesen"],"Maschinenbau":["Maschinenbau"],"Maschinenbau & Automation":["Maschinenbau"],"Erfolgreich abgeschlossenes Ingenieursstudium im Bereich Maschinenbau":["Maschinenbau"],"Marktanalysen und Umsetzung der eigenen Marktstrategie":["Marktstrategie"],"Marktbeobachtung sowie -analyse und Erarbeitung darauf basierender Planungen, kundenspezifischer Strategien":["Marktbeobachtung"],"Strategisches Denken, Erkennen von Kundenbedürfnissen und Anbieten passender Lösungen.":["Marktbeobachtung"],"Identifikation von Potenzialen mittels Marktforschung, Ermitteln von Kunden-Bedürfnissen und Wünschen":["Marktbeobachtung"],"Sie sind für die Konzeption und Weiterentwicklung der Marketingstrategie":["Marketingstrategie"],"Verantwortung der strategischen und konzeptionellen Weiterentwicklung des Marketings":["Marketingstrategie"],"Eine nachweisliche Erfolgsbilanz im Bereich Marketing und Innovation, von der Konzeption bis zur Markteinführung":["Marketing-Führung"],"Beurteilung von innovativen Produktentwicklungen und Sicherstellung deren erfolgreicher Markteinführung":["Marketingführung"],"Nachgewiesene Erfolgsgeschichte im Marketing von biopharmazeutischen Produkten, einschließlich Marketing und optionalem Vertrieb auf dem deutschen Impfstoffmarkt.":["Marketingführung"],"Einführungsprozess Neuprodukte – generelle Produktbetreuung intern von der Artikelanlage bis zur ersten Serienbestellung":["Marketingführung"],"Von der ersten Idee bis zum Launch führen Sie Produktinnovationen durch den Gatekeeping-Prozess.":["Marketingführung"],"Für die Einführung und Betreuung von Neuprodukten in der Produktion bist du ebenfalls verantwortlich":["Marketingführung"],"Implementierung über die Integration bis zum Produktvertrieb":["Marketingführung"],"Sie definieren eine umfassende Marketing- und Verkaufsstrategie und setzen diese mit Ihren Aussendienstmitarbeitern um":["Marketing- und Verkaufsstrategie"],"idealerweise 3 - 5 Jahre Berufserfahrung im Marketing oder Brand Management in der pharmazeutischen Industrie im Bereich Endokrinologie, Nephrologie oder Pädiatrie":["Marketing / Brand Management"],"Bereichern Sie unser internationales Marketing für NUK in der Abteilung Global Brand Development":["Markenportfoliomanagement"],"In einem Markenportfolio versammelt ein Unternehmen die Gesamtheit seiner Marken – seien es B2B-Marken oder B2C-Marken, selbst entwickelte oder gekaufte Brands mit homogenen oder heterogenen Produkten":["Markenportfoliomanagement"],"Viel Entscheidungsfreiraum und die Möglichkeit seine eigene Marke zu":["Markenportfoliomanagement"],"Globale Verantwortung für das Produktportfolio":["Markenportfoliomanagement"],"Sie werden das exklusive Markenportfolio auf globaler Basis selbstständig verwalten, entwickeln und ausbauen":["Markenportfoliomanagement"],"Koordinierung von bereichsübergreifenden Markenmanagement-Bemühungen.":["Markenportfoliomanagement"],"Sie sind Hauptverantwortlich für den Markenauftritt von Wetrok über alle Kommunikationswege hinweg":["Markenauftritt"],"Sie verantworten gemeinsam mit Ihrem Team die operative und strategische Personalarbeit der Hauptniederlassung in Produktion und Verwaltung":["Management"],"Als Finance Manager sind Sie mit Ihrem Team von 3 Mitarbeitern verantwortlich für die Bereiche Rechnungswesen und Controlling und im Zuge der weiteren Entwicklung auch für die IT und HR":["Management"],"Führung des internen Redaktionsteams (3-5 Mitarbeiter/innen)":["Management"],"Ihr obliegt die fachliche und disziplinarische Führung von 12 unterstellten Führungskräften sowie rund 200 Mitarbeitenden.":["Management"],"Ihr Durchsetzungsvermögen und ihre Verantwortungsbereitschaft sind stark ausgeprägt":["Management"],"Verhandlungsgeschick und sicheres Auftreten gegenüber Geschäftspartnern":["Management"],"Direkte Berichterstattung an die Geschäftsführung und den COO und fachliche und disziplinarische Führung des QM/RA Teams mit aktuell 4 Mitarbeitern":["Management"],"Führung der Bereiche Technik und Produktion, gebündelt durch drei Abteilungsleiter":["Management"],"Verhandlungsgeschick, ausgeprägtes Engagement, hohe Belastbarkeit":["Management"],"Das Team Instandhaltung (ca. 5 Elektriker + 5 Schlosser) fachlich und disziplinarisch führen, motivieren und koordinieren":["Management"],"Selbstverständlich stellen Sie als Leiter des Personalfachbereichs die Schnittstelle und den Ansprechpartner zu allen anderen Bereichsleitern (Marketing, Vertrieb, Finanzen, IT und der Fertigung & Entwicklung, etc) dar.":["Management"],"Als Bindeglied und Koordinationsstelle zwischen Konzernvorgaben (Unternehmensentwicklung) und Umsetzung in der Beschaffung agieren":["Management"],"Strategisch, Führungsstark, Verhandlungssicher":["Management"],"Operative Leitung und strategische Entwicklung des Funktionsbereiches Controlling (Funktions-, Projekt- sowie Werkscontrolling) sowie ziel- und ergebnisorientierte Führung sowie Entwicklung der Ihnen zugeordneten Mitarbeitenden":["Management"],"Abteilungsleitung mit fachlicher und disziplinarischer Führung von 6 Mitarbeitern":["Management"],"Führungserfahrung und Führungsstärke gepaart mit Hands-on-Mentalität":["Management"],"Technisch-fachliche Führung des Gutachterteams, kaufmännisches Controlling aller Projekte sowie Qualitätsmanagement":["Management"],"Fachliche Führung eines Teams aus Entwicklern, Engineers, Consultants, sowie enge Zusammenarbeit mit externen Stakeholdern":["Management"],"Koordination und Zusammenarbeit mit internen und externen Stakeholdern wie Bauherren, Ingenieuren und Behörden":["Management"],"Fachliche und disziplinarische Führung der Mitarbeiter in Absprache mit der Geschäftsführung und der Personalleitung":["Management"],"Enge Zusammenarbeit mit der Geschäftsleitung, der Qualitätssicherung und der technischen Leitung":["Management"],"Sie führen disziplinarisch und fachlich den technischen Bereich der Stadtwerke mit den Teams technische Dienste, Wasser, Abwasser/ Kläranlage, Tiefbau sowie Waldbad.":["Management"],"Fachliche und disziplinarische Führung und Entwicklung des Produktionsteams (3 Schichtführer sowie ca. 40 Anlagenführer, Bediener etc.)":["Management"],"Sie überzeugen durch Flexibilität, Teamfähigkeit und Durchsetzungsvermögen":["Management"],"In dieser Rolle übernehmen die Verantwortung für Maintenance- und Support-Aufgaben.":["Maintenance"],"Sie verfügen über mehrjährige operative Berufserfahrungen im Bereich Maintenance":["Maintenance"],"Mitwirkung bei Beschaffung und Verwaltung von Hard- und Software":["Maintenance"],"Unterstützung bei der Fehlerbehebung und kontinuierlichen Verbesserung der Systeme und Schnittstellen.":["Maintenance"],"Idealerweise Erfahrung mit M365 / Azure":["M365"],"Exposition und Erfahrung mit M&A und der Integration von Unternehmen":["M&A","M&A"],"Engagement in globalen M&A-Aktivitäten sowie in Post-Merger-Integrationsprojekten":["M&A","M&A"],"Unterstützung des M&A-Prozesses":["M&A"],"Zusammenarbeit mit dem M&A-Team bei potenziellen Übernahmen":["M&A","M&A"],"Erfahrung im Bereich Start-up und Exit, vorzugsweise mit M&A-Hintergrund":["M&A","M&A"],"Vorbereitung und Teilnahme an technischen Vergabeverhandlungen":["M&A"],"Unternehmensbewertungen und Due Diligence Prüfungen, Begleitung von altersbedingten Unternehmensverkäufen":["M&A"],"Erfahrung in der Integration von zugekauften Unternehmen oder Geschäftsbereichen":["M&A"],"Unterstützung bei der fachlichen Vorbereitung von Vertragsverhandlungen":["M&A"],"Verständnis für Anforderungen an ein Private Equity-geführtes Unternehmen (M&A, Bankenreporting, Exit Vorbereitung)":["M&A"],"Sehr gute Kenntnisse im Projekteinkauf, Angebotsvergleich, Lieferantenauswahl, Vertragsrecht":["M&A"],"Sicherstellung der Post Merger Integration":["M&A"],"Unterstützung des M&A-Prozesses, wo erforderlich":["M&A"],"Umfassende Einblicke in die Bereiche Strategie, Beteiligungsmanagement, strategische Unternehmensentwicklung und M&A":["M&A"],"Bronchoskopie mit Durchführung aller bioptischer Verfahren und mit Einsatz interventioneller Techniken, EBUS, Einstellungen auf eine außerklinische nichtinvasive Beatmung, breite Lungenfunktionsdiagnostik":["Lungenfunktionsdiagnostik"],"Sehr gute Lucanet-Kenntnisse":["Lucanet"],"Planung, Ausschreibung, Vergabe, Bauleitung und Abrechnung kommunaler Baumaßnahmen (LPH 1-9 HOAI)":["LPH 1-9 HOAI"],"Mitwirkung am Ausbau unseres Beratungsangebots in der Fabrik- und Logistikplanung und Unterstützung unseres Vertriebs.Dein Profil // Fabrikwandler":["Logistikplanung"],"Logistikimmobilien sind der Dreh- und Angelpunkt in den Lieferketten des Handels":["Logistikimmobilien"],"Außerdem verfügen Sie über tiefgehende Erfahrung im Logistik-Umfeld":["Logistik"],"Fundiertes Wissen über die Logistikbranche und deren Trends":["Logistik"],"Fundierte Kenntnisse der Logistikbranche und ihrer aktuellen Entwicklungen":["Logistik"],"Liquiditätsmanagement inklusive Planung: Sicherstellung ausreichender Liquiditätsreserven und strategische Liquiditätsplanung.":["Liquiditätsmanagement"],"Linux-Knowhow und die Entwicklung smarter Ideen":["Linux"],"Design, Entwicklung und Programmierung von Applikationen für Embedded-Systeme unter Linux\nKonzeption und Realisierung neuer Softwaremodule\nTest und Konfiguration des Linux Kernels\nUnterstützung bei der Integration der Produkte":["Linux"],"Führungserfahrung in technologiegetriebenem Life-Science-Umfeld":["Life Science"],"solide Erfahrung in der Beschaffung von Entwicklungsdienstleistungen auf globaler Basis in der Life Science Industrie":["Life Science"],"herausfordernder Lieferketten und knapper Logistikkapazitäten aktiv voranzutreiben.":["Lieferketten"],"Weiterentwicklung bestehender Lieferanten durch qualifiziertes Lieferantenmanagement":["Lieferantenmanagement"],"Aufbau, Qualifizierung und Sicherstellung der Verfügbarkeit eines bedarfsgerechten Lieferantenportfolios":["Lieferantenmanagement"],"mit dem Rating vergleichbare systematische Beurteilung, welche die Leistung von Lieferanten oder Dienstleistern anhand vorher definierter Merkmale bewerten soll":["Lieferantenbewertung"],"Sie übernehmen die Massenermittlung sowie die Erstellung der Leistungsverzeichnisse":["Leistungsverzeichnisse"],"Schaltungsdesign und Auslegung von Leistungselektronik für dreiphasige Frequenzumrichter bis 10 kW":["Leistungselektronik"],"Entwickeln von Regelungsalgorithmen für die Netzintegration von leistungselektronischen Umrichtern":["Leistungselektronik"],"Auslegung von Transformatoren, Drosseln und Lastwiderständen":["Leistungselektronik"],"Durchführung komplexer Entwicklungsaufgaben im Bereich der Leistungselektronik vom Prototypen bis zur Serie für die Luftfahrtindustrie":["Leistungselektronik"],"Mehrjährige Erfahrung in vergleichbarer Aufgabenstellung im Lebensmitteleinzelhandel":["Lebensmitteleinzelhandel"],"Sie bringen Verkaufserfahrung sowie Erfahrung in der Lebensmittelbranche mit":["Lebensmitteleinzelhandel"],"Mehrjährige Erfahrung in vergleichbarer Aufgabenstellung im Lebensmitteleinzelhandel auf der Großfläche":["Lebensmitteleinzelhandel"],"Sicherstellung der nachhaltigen Nutzung von Ressourcen und Förderung einer Lean-Management-Kultur im Unternehmen":["Lean Management"],"Kenntnisse im Lean-Management von Vorteil":["Lean Management"],"Zusatzausbildung im Bereich Lean Management wünschenswert":["Lean Management"],"Idealerweise bist du auch mit dem Lean-Management vertraut":["Lean Management"],"Mit den Methodiken von Lean Manufacturing resp.":["Lean"],"Prozessoptimierungen nach Lean Management":["Lean"],"Erfahrung im Lean-Management":["Lean"],"LCS (globale After-Sales-Prozesse)":["LCS"],"Fachrichtung Garten- und Landschaftsbau mit mehrjähriger Berufs- und Führungserfahrung":["Landschaftsbau"],"Absolvierte Ausbildung im Bereich Garten- und Landschaftsbau":["Landschaftsbau"],"Fachhochschulabschluss (z.B. Planung, Bau, Umwelt, Landschaft)":["Landschaftsbau"],"KYC-Compliance Spezialist":["KYC"],"Lean Management und KVP":["KVP"],"können KVP Prozesse nachhaltig etablieren":["KVP"],"Lean Management / KVP sind Ihnen bestens vertraut":["KVP"],"technischen Kunststoffformteilen":["Kunststoff"],"Berufs- und Führungserfahrung in einem Produktionsbetrieb innerhalb der kunststoffverarbeitenden Automobilzulieferindustrie":["Kunstoffproduktion/ Maschinenbau"],"Branchenerfahrung im Maschinenbau":["Kunstoffproduktion/ Maschinenbau"],"Ausarbeitung und konsequente Verfolgung von schlüssigen Kundenstrategien, angefangen von Entry-Projekten bis zu Customer-Development-Strategien für die jeweiligen Accounts.":["Kundenstrategiemanagement"],"Strategische und operative Weiterentwicklung, Implementierung von Kundenservice-Strategien zur Steigerung der Kundenzufriedenheit und Kundenbindung":["Kundenservice-Strategien"],"mehrjährige Erfahrung im Kundenservice":["Kundenservice"],"Technisches Anforderungsmanagement und Ansprechpartner für nationale und internationale Kunden und Lieferanten":["Kundenmanagement"],"Bereitschaft zu regelmäßigen Marktbesuchen und Lieferantenterminen im In- und Ausland":["Kundenmanagement"],"Single Point of Contact für nationale und internationale Bestands- und Neukunden mit Schwerpunkt in der DACH-Region":["Kundenmanagement"],"Sie gewinnen und betreuen Kunden in der Auftragsfertigung von Wasch-, Putz- und Reinigungsmitteln in der Region DACH bzw. Europa und entwickeln diese weiter.":["Kundenmanagement"],"Beratung von Kunden bezüglich der Neugestaltung und Optimierung von Geschäftsprozessen":["Kundenberatung"],"Aktive Kundenakquise und Pflege bestehender Kundenkontakte":["Kundenakquise"],"Studium im Bereich Medizinmanagement mit Fokus Krankenhausorganisation":["Krankenhausorganisation"],"Fokus auf die Schaffung der Holding für alle relevanten Operationen, einschließlich der finanziellen Performance, Controlling, Cash Management, das Berichtswesen der KPIs, um die Transparenz und Zuverlässigkeit der Buchhaltung zu verbessern, um die Entscheidungsfindung zu verbessern":["KPI-Berichterstattung"],"Kostenstellenrechnung / Kostenkalkulation / Kostencontrolling":["Kostenstellenrechnung"],"Umsetzung der Kostenrechnung in SAP":["Kostenrechnung"],"Pflege der SAP Zeitwirtschaft":["Kostenrechnung"],"Des Weiteren sind Sie für die Umsetzung eines effizienten Kostenmanagements im Bereich Leistungen verantwortlich":["Kostenmanagement","Kostenkalkulation"],"verantwortlich für Kostenstellenrechnung, Produktkostenkalkulation, Gemeinkostencontrolling":["Kostenkalkulation"],"Beratung bei der Auswahl von Korrosionsschutz":["Korrosionsschutz"],"Fundierte Kenntnisse mit betriebswirtschaftlichen KPIs und der strategischen Unternehmensplanung":["Konzernmanagement"],"Langjährige Erfahrung in der Kontraktlogistik":["Kontraktlogistik"],"Eigenverantwortliche proaktive Akquise von Neukunden, sowie Betreuung der Key Account Kunden":["Kontoverwaltung"],"Begleitung der Vertragsverhandlungen mit den Kunden":["Kontoverwaltung"],"Kundenbetreuung und -einweisung":["Kontoverwaltung"],"Kundenkontakt im Rahmen von Eskalationen":["Kontoverwaltung"],"Akquisition, Beratung und Betreuung der Kunden inkl. Netzwerkpflege":["Kontoverwaltung"],"die fallweise Betreuung der Schlüssel-Kunden im In- und Ausland":["Kontoverwaltung"],"Planung und Umsetzung von Key-Account-Strategien":["Kontoverwaltung","Account Management"],"Einen großen eigenen Verantwortungsbereich und weitreichenden Vertrauensvorschuss":["Kontoverwaltung"],"Aktive Betreuung von Großkundinnen und Pflege wichtiger Kundinnenbeziehungen":["Kontoverwaltung"],"Verantwortung für die interne Koordination eingehender Kundenanfragen mit anschließender Angebotserstellung":["Kontoverwaltung"],"Starkes Großkundenmanagement und Kundenorientierung":["Kontoverwaltung"],"15+ Jahre Berufserfahrung in einer Agentur in den Bereichen Account Management, Strategie oder als Managing Director erforderlich":["Kontoverwaltung"],"Vollständige Account-Management-Verantwortung und Erstellung strategischer Account-Pläne ist erforderlich":["Kontoverwaltung"],"Mindestens &gt;8 Jahre im Vertrieb und Account Management im Bereich Wealth Manager/Private Banking Software":["Kontoverwaltung"],"Beaufsichtigung der Lieferung und der laufenden Kundenbetreuung":["Kontoverwaltung"],"Selbstständige und zielgerichtete Gewinnung neuer Kunden":["Kontoverwaltung"],"Teilnahme an Besprechungen mit den Kunden":["Kontoverwaltung"],"Relationship Management im Kundenstamm":["Kontoverwaltung"],"Unterstützung bei „In House“ Kundenveranstaltungen":["Kontoverwaltung"],"Übernahme der technischen Verhandlungen mit Kunden und Nachunternehmen":["Kontoverwaltung"],"Kundenkontakt und –beratung":["Kontoverwaltung"],"Sie agieren als kompetenter Ansprechpartner bei Eskalationsfällen oder komplexen Kundenanliegen":["Kontoverwaltung"],"Sie verantworten die technische Konstruktion der Gebäude als auch die Ausführungsplanung und Werksplanung":["Konstruktion"],"Erfahrung mit einem Bilanzierungs- und Reportingtools, insbesondere AMI, KONSIS, SAP BA":["KONSIS"],"Erfahrung mit Konsolidierungssoftware und Reporting- Tools":["KONSIS"],"Umfangreiche Erfahrung in der Planung, Leitung und Steuerung von komplexen Bauvorhaben, idealerweise in Gesundheitseinrichtungen.":["kommerzielles Immobilienmanagement"],"Sie haben Berufserfahrung in der Projektleitung / Projektsteuerung von größeren Bauprojekten, alternativ in den Leistungsklassen Industrie, Gewerbe, Büro, Logistik oder Wohnen":["kommerzielles Immobilienmanagement"],"Sie verfügen bereits über praxisbezogene Berufserfahrung im Bereich Immobilienfinanzierungen (Investoren, Projektentwickler und Bauträger)":["kommerzielles Immobilienmanagement"],"3-5 Jahre Berufserfahrung im Bereich Architektur, vorzugsweise in der Planung und Umsetzung von Projekten unterschiedlicher Größenordnung":["kommerzielles Immobilienmanagement"],"Erfahrungen im Immobilienmanagement und in der Immobilienprojektabwicklung und ggfs. im Energiesektor":["kommerzielles Immobilienmanagement"],"Sehr gute Kenntnisse aus dem Projekteinkauf von Großbaustellen oder großen Industrieanlagen":["kommerzielles Immobilienmanagement"],"Erfahrung in der Planung und Umsetzung von Bauprojekten, idealerweise im Bereich Gewerbe- oder öffentlicher Bauten":["kommerzielles Immobilienmanagement"],"Mindestens sieben bis sieben Jahre Erfahrung in der Verwaltung von Gewerbeimmobilien, einschließlich aktueller Erfahrung in der Verwaltung von Büro- und Einzelhandelsimmobilien":["kommerzielles Immobilienmanagement"],"Mehrjährige Berufserfahrung in der Immobilienwirtschaft, insbesondere in der Konzeption von geschlossenen Publikumsfonds und im Portfoliomanagement wünschenswert":["kommerzielles Immobilienmanagement"],"Vollumfängliche Vermietungsverantwortung für ein gewerbliches Immobilienportfolio mit Fokus auf Büroimmobilien":["kommerzielles Immobilienmanagement"],"Erste Erfahrungen mit klinischen Studien / der klinischen Forschung":["Klinische Studien"],"Vertriebserfahrung im Außendienst sowie Marktkenntnisse im Bereich Lüftungs- und Klimatechnik":["Klimatechnik"],"Kälte- & Klimatechnik":["Klimatechnik"],"Mehrjährige Berufserfahrung in der Projektabwicklung bei einem ausführenden Unternehmen im Bereich TGA – Schwerpunkt Heizung, Lüftung, Klima und Sanitär":["Klimatechnik"],"Krankenhausinformationssystemen sind die Sicherung, Veränderung und Präsentation von Informationen und Daten":["KIS/KAS"],"Teilnahme an am Bereitschaftsdienst in der Kinderchirurgie":["Kinderchirurgie"],"Impulsgeber:in für die Nutzung von neuen Technologien wie KI-Applikationen":["KI-Applikationen"],"Zusatzqualifikationen Interventionelle Kardiologie und spezielle Rhythmologie":["Kardiologie"],"Weiterbildung zum Facharzt für Innere Medizin und Kardiologie":["Kardiologie"],"Darüber besteht eine Ambulante Ermächtigung für fachärztlich kardiologisch-angiologische Leistungen und eine kardiologische Vertretung im eigenen MVZ.":["Kardiologie"],"Berufserfahrung im Bereich interventionelle Kardiologie":["Kardiologie"],"Selbstständige Durchführung bzw. Erlernen von intracerebralen Thrombektomien im Rahmen der überregionalen Stroke Unit":["Kardiologie"],"Die Weiterbildungsbefugnis für Kardiologie und Angiologie sowie für die DGK Zusatzqualifikationen Interventionelle Kardiologie und spezielle Rhythmologie":["Kardiologie"],"Weiterbildung interventionelle Kardiologie":["Kardiologie"],"Der Tätigkeitsbereich umfasst das nichtinvasive Spektrum der Kardiologie mit allen gängigen Untersuchungsmethoden wie":["Kardiologie"],"agilen Methoden wie Kanban oder Scrum.":["Kanban"],"Kenntnisse im agilen Projektmanagement und im Umgang mit Jira":["Jira"],"im besonderen SAP ABAP / ABAP Objects und UI5 mit Javascript":["Javascript"],"Programme und Reports auf Basis von ABAP / ABAP-Objects Struktur entwickeln.":["Javascript"],"Cloud-nativen Projekte sind (sehr) gute Java-Kenntnisse erforderlich.":["Java"],"Erstellung von Jahresabschlüssen, Gewinnermittlungen und Steuererklärungen für Unternehmen verschiedener Rechtsformen":["Jahresabschluss"],"Erstellung von Jahresabschlüssen und Steuererklärungen":["Jahresabschluss"],"Erstellung von Jahresabschlüssen und Steuererklärungen sowie die Ausarbeitung steuerlicher Gestaltungsmöglichkeiten und Bearbeitung komplexer steuerlicher Sonderfragen":["Jahresabschluss"],"AVA-Softwarelösungen (idealerweise iTWO oder ARRIBA)":["iTWO"],"Erfahrung in der Arbeit mit ITSM-Prozessen und Rollen":["ITSM"],"Du hast Erfahrung in der Konzeption und Umsetzung von IT Service Management Prozessen.":["ITSM"],"Du bringst Erfahrung in IT- Securityprozessen (z.B. Web Application Firewalls, Cloud Security, und Business Continuity Management) mit.":["IT-Securityprozesse"],"Sie besitzen eine mehrjährige, fundierte Berufs- und Führungserfahrung dem Bereich Sales und Business Development aus dem Branchen IT-Security, IT-Beratung und Managed Security Services (MSS).":["IT-Securityprozesse"],"ISO 9001":["ISO 9001"],"Kenntnisse im Bereich der E/E-Vernetzung, Hard- und Softwarearchitektur":["IoT","IoT"],"Sensoren/Geräte, Konnektivität, Datenverarbeitung und Benutzeroberfläche":["IoT"],"Bahnspezifische (OT)-Systeme, Industrieanlagen (SPS, Leitsysteme) und IT-Systeme kombinieren":["IoT"],"Erfahrung in Datenbanken, Big Data und IOT":["IoT"],"Tiefes Fachwissen in Datenbanken, Big Data und IOT":["IoT"],"Erfahrungen im Investmentbanking oder im Asset Management":["Investmentbanking"],"die Erstellung der Monats- und Jahresabschlüsse sowie Optimierung von Kostenstrukturen und Geschäftsprozessen":["Investitionsplanung"],"das Beherrschen der allgemeininternistischen Standarddiagnostik (Ultraschall, Echokardiographie, Funktionsdiagnostik etc.) wird vorausgesetzt":["internistische Diagnostik"],"internationalen Projektgeschäft":["internationales Projektgeschäft"],"Die internationale Ausrichtung in einem global agierenden Unternehmen":["internationales Projektgeschäft"],"Bereichsleitung internationale Expansion":["internationales Projektgeschäft"],"Durchführung und Steuerung von nationalen und internationalen Projekten":["internationales Projektgeschäft"],"Spannende, weltweite Projekte und internationale Kunden":["internationales Projektgeschäft"],"Internationales Foodunternehmen mit mehreren Produktionsstandorten":["internationales Projektgeschäft"],"Idealerweise haben Sie bereits internationale Kunden betreut":["internationales Management"],"Erfahrung in der Markteinführung von Produkten auf internationaler Ebene":["internationales Management"],"Erfahrung im Aufbau von Auslandsniederlassung (Anwälte, Handelskammern, länderspezifische Vorgaben, usw.)":["internationales Management"],"erste Erfahrung in der Markteinführung von Produkten auf internationaler oder nationaler Ebene ist ein Pluspunkt":["internationales Management"],"Internationalisierung des Geschäfts":["internationales Management"],"Eigenverantwortliche Analyse des nationalen und internationalen Beschaffungsmarktes":["internationales Management"],"Internationale Managementerfahrung und Marktkenntnisse":["internationales Management"],"Erschließung neuer Konzepte, Technologien und Anwendungen für die Produkte incl. Weiterentwicklung des Entwicklungsprozesses selbst.":["Inovationsorintiertes Arbeiten"],"Planung und Implementierung neuer Technologien sowie innovativer IT-Lösungen zur Optimierung und Automatisierung":["Inovationsorintiertes Arbeiten"],"Innovationsmanagement Bau":["Innovationsmanagement"],"Leidenschaft für das Thema Bauen, Innovation und Nachhaltigkeit":["Innovation"],"Diskussion von Konzepten für innovative Lösungen":["Innovation"],"Ganzheitliche Aufgabe in innovativem Umfeld":["Innovation"],"Erstellung neuer Konzepte und deren konstruktiver Umsetzung":["Innovation"],"Berufserfahrung im Innenausbau":["Innenausbau"],"Deine mehrjährige Berufserfahrung sowie deine Expertise aber auch Leidenschaft für die Informationssicherheit inkl. vorhandener Standards (z.B. ISO 27001, TISAX, IT- Grundschutz) kannst du bei uns einsetzen und ausleben.":["Informationssicherheit"],"Fachliches und methodisches Know-how in den Bereichen Industrial Engineering, Produktionsplanung und -steuerung, Industrialisierung von Produkten/Systemen":["Industrialisierung"],"Du begleitest die Projekte bis zur Kundenauslieferung und Inbetriebnahme.":["Inbetriebnahme"],"Zertifizierung nach DIN EN 17024 als Gutachter (m/w/d) für die Bewertung von Immobilien (z. B. HypZert).":["Immobiliengutachten"],"Sie sind schwerpunktmäßig für die Bearbeitung von Anträgen zu Immobilienfinanzierungen verantwortlich (Investoren, Projektentwickler und Bauträger)":["Immobilienfinanzierungen"],"Sie verantworten die Strukturierung von geschlossenen Publikums-AIFs nach dem KAGB, übernehmen das Fonds-/Portfoliomanagement und begleiten das Transaktionsmanagement.":["Immobilienfinanzierungen"],"Umsetzungskompetenz hinsichtlich IFRS- Konzernrechnungslegung einer Bank":["IFRS"],"Die Erstellung von Monats-, Quartals- und Jahresabschlüssen nach HGB und IFRS für alle Konzerngesellschaften":["IFRS"],"Fundierte Kenntnisse in der Buchhaltung und Bilanzierung nach HGB sowie auch IFRS":["IFRS"],"Erfahrungen in Finanz- und Rechnungswesen, Controlling, HGB und IFRS":["IFRS"],"Sie verfügen über sehr gute Kenntnisse im IFRS und HGB sowie fundierte Kenntnisse des deutschen Steuerrechts und in der Konsolidierung.":["IFRS"],"gute Kenntnisse in der Rechnungslegung nach IFRS sammeln können":["IFRS"],"Erste Erfahrung in der Bilanzierung nach IFRS wünschenswert":["IFRS"],"IFRS-Kenntnisse von Vorteil":["IFRS"],"Mitwirkung bei der Erstellung der Monats- und Jahresabschlüsse nach HGB / IFRS":["IFRS","HGB"],"HGB- und IFRS-Kenntnisse erwünscht":["IFRS","HGB"],"Sie stellen die Einhaltung der relevanten Normen sicher (ICH-GCP) und halten die Firmen-SOPs ein":["ICH-GCP"],"Mehrere Jahre Berufserfahrung im Qualitätsmanagement im Umfeld IATF 16959":["IATF 16959"],"Kenntnisse über die Regelwerke der Automobilzuliefer-industrie":["IATF 16949"],"IATF 16949":["IATF 16949"],"ausgeprägte Fachkenntnisse in Qualitätsmanagement-Systemen (IATF 16949, ISO 9001)":["IATF 16949"],"Sie haben eine ausgewiesene Expertise in der Hybridbildgebung (PET/CT, SPECT/CT) mit entsprechender Fachkunde.":["Hybridbildgebung"],"Messgrößen der Hochvolttechnik, allgemeine Messtechnik und Messverfahren bzgl.":["Hochvolttechnik"],"Wichtiger als nüchterne Routine ist uns Ihre Begeisterung für das gesamte Spektrum der Hochfrequenztechnik mit ihren Risiken und Chancen":["Hochfrequenztechnik"],"Gute Kenntnisse im Vergabewesen (VOB und HOAI) sowie Kenntnisse der BOStrab und DIN 1076":["HOAI"],"Aktuelle Kenntnisse in VgV, VOB, HOAI":["HOAI"],"die taggenaue Planung, Überwachung und Erstellung des Jahres-, Monats- und Quartalsabschlusses nach HGB und IFRS einschließlich dem Verbuchen von Geschäftsvorfällen samt Erstellung von Reports für in- wie externe Adressaten":["HGB"],"Operative Kenntnisse im Bereich HGB und in steuerrechtlichen Fragen":["HGB"],"Betreuung aller Abschlüsse nach HGB Steuerung und Kontrolle der Finanzierung und Risikoabsicherung des Unternehmens":["HGB"],"Monats-Reporting und Jahresabschlusserstellung in HGB, verantwortliche Steuerung der Jahresabschlussprüfung":["HGB"],"Erstellung von Monats-, Quartals- und Jahresabschlüssen nach HGB":["HGB"],"Erfahrung in der Erstellung von Abschlüssen in HGB":["HGB"],"Verantwortung für Monats- Quartals und Jahresabschlüsse nach HGB und IFRS":["HGB"],"termingerechten Erstellung der Monats-, Quartals- und Jahresabschlüsse (HGB)":["HGB"],"Abschlusssicher nach HGB":["HGB"],"Gute HGB-Kenntnisse werden erwartet":["HGB"],"Verantwortliche Erstellung von Abschlüssen nach HGB":["HGB"],"Mitwirkung bei der Erstellung der Monats-, Quartals- und Jahresabschlüsse nach HGB":["HGB"],"Rechnungswesen: Rechnungslegungsvorschriften HGB":["HGB"],"Sehr gute Kenntnisse der Bilanzierung nach HGB":["HGB"],"Erstellen von Monats- und Jahresabschlüssen nach HGB und Reporting an die Muttergesellschaft":["HGB"],"Überwachung und Erstellung des Jahres-, Monats- und Quartalsabschlusses nach HGB":["HGB"],"damit verbunden sehr gute Kenntnisse im HGB und der Steuergesetzgebung":["HGB"],"Erstellung der Monats-, Quartals - und Jahresabschlüssen nach HGB":["HGB"],"Vorbereitung und Erstellung von Monats-, Quartals-, Jahres- und Konzernabschlüssen nach HGB":["HGB"],"Monats- und Jahresabschlüsse: Verantwortung für die Erstellung und Prüfung der monatlichen und jährlichen Abschlüsse (Swiss GAAP FER und IFRS).":["HGB"],"Fundierte Kenntnisse in der HGB-Rechnungslegung und Konsolidierung nach HGB":["HGB"],"Invasive Erfahrungen im Herzkatheter-Labor":["Herzkatheter-Untersuchung"],"Sie haben eine technische Berufsausbildung, idealerweise im Bereich Elektrotechnik, Klimatechnik, Heizungstechnik (SHK), oder einem vergleichbaren Bereich":["Heizungstechnik"],"Relevante Kenntnisse in der Fernwärmeversorgung wünschenswert, alternativ sichere Kenntnisse in der Planung und dem Bau versorgungstechnischer oder verfahrenstechnischer Anlagen in der Erzeugung und / oder dem Transport von Wärme / Kälte":["Heizungstechnik"],"Mehrjährige Berufserfahrung im Bereich Haus- und Betriebstechnik, vorzugsweise im Gesundheitswesen.":["Haus- und Betriebstechnik","Betriebstechnik"],"hardwarenahen Programmierung":["hardwarenahe Programmierung"],"Design und Entwicklung von Hochfrequenzkomponenten und -systemen für unterschiedlichste Einsatzbereiche – Schwerpunkt Hardwareentwicklung":["Hardwareentwicklung"],"Gute Kenntnisse über leistungselektronische Topologien, modulare Multilevel-Konverter und Anwendungen im Mittel-/Hochspannungsbereich":["Hardwareentwicklung"],"Entwicklung und kundenspezifische Anpassung von aktiven und passiven HF-Zirkulatoren und HF-Systemen im Bereich Medizintechnik und Kommunikation":["Hardwareentwicklung"],"Ihre Aufgaben beinhalten die Entwicklung elektrotechnischer Konzepte für den Betrieb von Mittel- und Niederspannungsschaltanlagen.":["Hardwareentwicklung"],"Fachkenntnisse im Bereich Hardware Design und Projektarbeit":["Hardware Design"],"Praxiserfahrung in der Schaltplanerstellung und im Schaltschrankbau":["Hardware Design"],"Durchführung des monatlichen Budgetcontrollings mit Abweichungsanalysen, entsprechenden Handlungsempfehlungen, die Auditierung der Umsetzung von vereinbarten Korrekturmaßnahmen":["Handlungsempfehlungen"],"Interesse an zukunftsweisenden Technologien im Bereich der Halbleiterproduktion":["Halbleiterproduktion"],"GWB":["GWB"],"Großserie (bis ca. 5.000 Stück)":["Großserie"],"Mitwirkung im Gremienmanagement":["Gremienmanagement"],"Erfahrung in Gremienarbeit / politische Abläufe":["Gremienarbeit / politische Abläufe"],"Koordinierung, Weiterentwicklung und Evaluation der Gremienarbeit der BAGFW":["Gremienarbeit"],"Sie haben Expertisen in Dienstleistungen von der Zelllinienentwicklung, über die Entwicklung von Produktionsprozessen, bis hin zur non-GMP und GMP-Herstellung von biopharmazeutischen Wirkstoffen und Arzneimitteln.":["GMP"],"GMP Richtlinien.":["GMP"],"Idealerweise Kenntnisse im Bereich GMP":["GMP"],"Überwachung im Gleisanlagenbau Sicherer Umgang mit gängigen IT-Systemen (bspw.":["Gleisanlagenbau"],"Leitung der Werksproduktion und Verantwortung für das Produktions- und Investitionsbudget":["Gewinn- und Verlustrechnung/Budgetverantwortung"],"Bei den Finanzabschlüssen, im Planungsprozess (Forecast, ­Budget, Mehrjahresplanung und strategische Planung) und im transaktionalen Business des Betreuungsbereichs mitarbeiten":["Gewinn- und Verlustrechnung/Budgetverantwortung"],"Sie verantworten die Erstellung der Monats- und Jahresabschlüsse und führen die Business-, Liquiditäts- und Budgetplanung durch":["Gewinn- und Verlustrechnung/Budgetverantwortung"],"Budget-, Umsatz und Ergebnisverantwortung für die übertragenen Kunden":["Gewinn- und Verlustrechnung/Budgetverantwortung"],"Betriebswirtschaftliche Steuerung des SCM Bereiches (Einkauf/Logistik) als Financial Business Partner und damit Controlling von Einkaufsprozessen und -Performance sowie logistischen Abläufen":["Gewinn- und Verlustrechnung/Budgetverantwortung"],"Eine angemessene und leistungsbezogene Beteiligung an den Liquidationserlösen der Abteilung (Abteilungspool)":["Gewinn- und Verlustrechnung/Budgetverantwortung"],"Planung und Sicherung der Einhaltung der Kosten-, Investitions-, und Personalbudgets":["Gewinn- und Verlustrechnung/Budgetverantwortung"],"Budget- und Investitionsplanung. Erstellung der Jahreszielplanung. Kontrolle und Freigabe von Investitionsanträgen. Ausarbeitung von Analysen und Qualitätskennzahlen":["Gewinn- und Verlustrechnung/Budgetverantwortung"],"Mehrjährige Berufs- und Führungserfahrung, idealerweise im Gesundheitswesen":["Gesundheitswesen"],"Berufserfahrung im Gesundheitswesen ist wünschenswert":["Gesundheitswesen"],"Berufserfahrungen in der Bearbeitung und Regulierung von Haftpflichtschäden speziell Personenschäden im Arzthaftungsbereich wünschenswert":["Gesundheitswesen"],"Identifikation von Innovationen für die strategische Weiterentwicklung des Produktportfolios, insbesondere auf dem Gebiet optischer Messsysteme":["Geschäftsstrategie"],"Beobachtung und Analyse von Technologie-, Branchen- und Marktentwicklungen für zukünftige Innovationen":["Geschäftsstrategie"],"Sie entwickeln technische Konzepte zur Modifikation/Optimierung/ Engpassbeseitigung von Anlagen, ebenfalls entwickeln Sie Verfahrenskonzepte für neue Verfahren":["Geschäftsstrategie"],"Erarbeitung von Konzepten zum Transport und zur Errichtung anhand von festgelegten Richtlinien und Vorgaben der Kunden sowie in Abstimmung mit Subunternehmern":["Geschäftsstrategie"],"Identifizierung und Bewertung von relevanten Trends und Technologien im Bereich Elektronik, Elektrik und Digitalisierung":["Geschäftsstrategie"],"Bearbeitung / Entwicklung von verfahrenstechnischen Konzepten für Projektmaßnahmen inkl. Betrachtung und Bewertung verfahrenstechnischer Alternativen":["Geschäftsstrategie"],"Entwickeln und Erstellen von Konzepten und Planungsunterlagen auf Entwurfs-, Genehmigungs- und Ausführungsebene für (Sonder-) Maschinen, Anlagen und technischen (Gebäude-) Ausrüstungen":["Geschäftsstrategie"],"Entwickeln Sie die Go-to-Market-Strategie":["Geschäftsstrategie"],"Dies beinhaltet, dass Sie die Vision für NutriOpt und die digitale Geschäftsstrategie festlegen und die Aufgaben und Schwerpunktbereiche in Übereinstimmung mit dieser Strategie priorisieren":["Geschäftsstrategie"],"Ausbau von Schlüsselmärkten wie Maschinenbau &amp; Robotik, Transport und Automatisierung sowie Identifizierung neuer Geschäftsmöglichkeiten wie z.B. E-Mobilität · Stellenbesetzung und Personalentwicklung · Festlegung von mittel- und langfristigen Geschäftsplänen für die Region":["Geschäftsstrategie"],"Kontinuierliches Technologiescouting, Zusammenarbeit mit Universitäten und Instituten. Impulsgeber für die Einführung neuer Technologien":["Geschäftsstrategie"],"Hohe Affinität zu technischen Innovationen und ein gutes Gespür für Markttrends":["Geschäftsstrategie"],"Verantwortliche Übernahme von Entwicklungsprojekten für innovative und zukunftsfähige Lösungen im Bereich HMI / Industrie 4.0 / IoT":["Geschäftsstrategie"],"Akquisition von Aufträgen und Neuprojekten":["Geschäftsentwicklung","Akquisition"],"Analyse und Auswertung von Daten (Prozess-FMEA), die zur Prozessverbesserung eingesetzt werden können":["Geschäftsentwicklung"],"Firmen- und Geschäftskundenfinanzierung im Bestandsgeschäft":["Geschäftsentwicklung"],"Management von Entwicklungsprojekten nach Marktanforderungen und Erstellung von Entscheidungsvorlagen anhand eines Businessplans":["Geschäftsentwicklung"],"Schwerpunkt liegt auf der Akquise von Neukunden":["Geschäftsentwicklung"],"Ausarbeitung und Abschluss von Rahmenaufträgen in Abstimmung mit dem Vertriebsleiter":["Geschäftsentwicklung"],"In dieser Position arbeiten Sie sehr eng mit dem Geschäftsführer bei der strategischen Weiterentwicklung des medizinischen Leistungsspektrums zusammen.":["Geschäftsentwicklung"],"Verhandlungsgeschick und Überzeugungskraft, um erfolgreich Verträge abzuschließen und Partnerschaften zu etablieren":["Geschäftsentwicklung"],"Einschlägige berufliche Führungserfahrung im Vertrieb oder Business Development im Multi-Channel-Handel oder B2B-Business mit dem Schwerpunkt Verbrauchsmaterialen":["Geschäftsentwicklung"],"Unterstützung der Vertriebsingenieure beim Aufbau neuer und Ausbau bestehender Kunden in den Produktgruppen":["Geschäftsentwicklung"],"Strategische Weiterentwicklung des Fachbereichs":["Geschäftsentwicklung"],"Ergänzung und Verstärkung des bestehenden Spektrums und Etablierung neuer Methoden und Spezialisierungen":["Geschäftsentwicklung"],"Weiterentwicklung der Unternehmensstrategie":["Geschäftsentwicklung"],"Unterstützen und Begleiten der Unternehmer und Unternehmen von Gründung über die Etablierung bis hin zur Nachfolge":["Geschäftsentwicklung"],"Aufbau eines Netzwerks mit Partnern aus der Bau- und Energiebranche sowie Zusammenarbeit mit Behörden und Institutionen":["Geschäftsentwicklung"],"Mit dem Ziel, den Vertrieb von kundenspezifischen Lösungen voranzutreiben und neue Märkte zu erschliessen.":["Geschäftsentwicklung"],"Neukundenakquise und Reaktivierung ehemaliger Kunden":["Geschäftsentwicklung"],"Identifizierung neuer potenzieller Kunden und Steigerung der Lieferanteile bei bestehenden Kunden":["Geschäftsentwicklung"],"Expandierendes Unternehmen":["Geschäftsentwicklung"],"Hilfe beim Erschließen neuer Ertragsquellen":["Geschäftsentwicklung"],"Zu Ihren Hauptaufgaben zählen die Beratung, die Planung und der Verkauf von System- und Produktlösungen und Dienstleistungen an B2B-Kunden":["Geschäftsentwicklung"],"Strategische, medizinische und wirtschaftliche Konzeption der Fachabteilung":["Geschäftsentwicklung"],"Umsetzung der Verkaufsstrategie/Gebietsmanagement mit Umsatzverantwortung für Neuanlagen":["Geschäftsentwicklung"],"Innere Medizin mit der Zusatzweiterbildung Geriatrie.":["Geriatrie"],"Sie sind Facharzt (m/w/d) für Innere Medizin mit einschlägiger Berufserfahrung und verfügen über die Zusatzbezeichnung Geriatrie":["Geriatrie"],"Facharztanerkennung für Innere Medizin, Neurologie oder Allgemeinmedizin, idealerweise mit Schwerpunktbezeichnung Geriatrie (oder der Bereitschaft, diese zu erlangen)":["Geriatrie"],"Zudem im Team vorhanden sind die Facharztqualifikationen / Subabteilungen Geriatrie / Akutgeriatrie":["Geriatrie"],"Verantwortung für die Planung und Durchführung von Genehmigungsverfahren mehrerer Werksstandorte unter Anbetracht der einschlägigen Umweltgesetzgebungen":["Genehmigungsverfahren"],"Der Schutz vor Naturgefahren wird immer wichtiger. Sie unterstützen die Abteilung Wald in diesem Bereich, indem Sie Projekte beurteilen und Genehmigungen vorbereiten.":["Genehmigungsverfahren"],"Bearbeitung von Genehmigungsverfahren wie z. B. die Erstellung von Mitteilungen zur Änderung":["Genehmigungsverfahren"],"Einhaltung aller gesetzlichen und umweltrelevanten Vorschriften und Auflagen":["Genehmigungsverfahren"],"Erstellen von komplexen Terminplänen der Level 1 – 4 von der Genehmigungsplanung bis zur Abwicklung für Anlagen zur Energieerzeugung":["Genehmigungsplanung"],"Sie stellen den reibungslosen Ablauf aller Gehaltsabrechnungsprozesse":["Gehaltsabrechnungsprozesse"],"Unterstützung bei der termingerechten Gehaltsabrechnung inkl. Eingabe aller relevanter Daten im System":["Gehaltsabrechnungsprozesse"],"Sicherstellung einer inhaltlich korrekten und fristgerechten Lohn- und Gehaltsabrechnung für die Unternehmensgruppe":["Gehaltsabrechnungsprozesse"],"Sehr gute Kenntnisse im Gefahrstoffrecht (REACH, GHS, CLP, GefStoffV, TRGS)":["Gefahrstoffrecht"],"Fachrichtung: Gynäkologie und Geburtshilfe":["Geburtshilfe"],"Facharztanerkennung Gynäkologie und Geburtshilfe":["Geburtshilfe"],"Mitwirkung an den gynäkologischen und geburtshilflichen ärztlichen Aufgaben":["Geburtshilfe"],"Facharztanerkennung für Gynäkologie und Geburtshilfe mit breit aufgestellter klinischer Erfahrung":["Geburtshilfe"],"Fachgebietes Gebrauchtwagenmanagement (GWM)":["Gebrauchtwagenmanagement"],"Spaß an den Themen der Gebäudeautomation und des Smart Building im B2B Markt":["Gebäudeautomation"],"Sie ist in den Bereichen Gartenbau, Beratung, Gartenunterhalt und Sportplatzbau tätig.":["Gartenbau"],"Führungserfahrung, Kommunikationsstärke, souveränes Auftreten":["Führungserfahrung"],"Führungserfahrung, Verhandlungs- und Kommunikationsstärke, souveränes Auftreten":["Führungserfahrung"],"Hohe Führungskompetenz, Teamgeist und gute Kommunikationsfähigkeiten":["Führungserfahrung"],"Führungs- und Kommunikationsstärke, souveränes Auftreten, überzeugendes Zeitmanagement":["Führungserfahrung"],"Kommunikationsstärke, ausgeprägte Moderationsfähigkeiten und ein konstruktiver Umgang mit Konflikten":["Führungserfahrung"],"Hands-on, verhandlungsstark, lösungs- und ergebnisorientierte Arbeitsweise":["Führungserfahrung"],"Du hast Führungskompetenz, bist verhandlungsstark, konfliktfähig und kommunikationsstark":["Führungserfahrung"],"Führungserfahrung erforderlich":["Führungserfahrung"],"Hohe Verhandlungs- und Führungskompetenz":["Führungserfahrung"],"Führungs- oder Projektverantwortung":["Führungs- oder Projektverantwortung"],"Unternehmerisch agierende Führungskraft mit überdurchschnittlicher Motivations- und Kommunikationsfähigkeit gepaart mit einem kooperativen und partnerschaftlichen Führungsstil":["Führung"],"Disziplinarische und fachliche Führungserfahrung":["Führung"],"Sie haben ein hohes Interesse an Führungsverantwortung und besitzen ausgeprägte Kompetenzen, um ein Team zu leiten, zu planen, zu strukturieren und motivieren.":["Führung"],"Sie haben bereits als Oberarzt (m/w/d) gearbeitet hat, bringen ein sicheres Auftreten mit, können Führungserfahrung und –Kompetenzen vorweisen und möchten sich eventuell nochmals verändern":["Führung"],"Erfahrung in Mitarbeiterführung und -motivation":["Führung"],"Ein hohes Interesse an Führungsverantwortung und ausgeprägte Führungskompetenzen, um Ihr Team zu leiten und zu motivieren":["Führung"],"Zielgerichtete, motivierende Führung und Weiterentwicklung der Ihnen unterstellten":["Führung"],"Sie führen durch Vorbild, wissen, was Sie erreichen wollen und können Menschen motivieren.":["Führung"],"Führungskompetenz und gute Kommunikationsstrukturen":["Führung"],"Eine engagierte Persönlichkeit mit Interesse an der Ausbildung junger Kollegen, organisatorischem Geschick sowie der Bereitschaft zu wirtschaftlichem Denken und kooperativer Zusammenarbeit mit den anderen Fachabteilungen":["Führung"],"Erfahrungen in der Anleitung von Mitarbeitenden":["Führung"],"Sie sind engagiert, flexibel und belastbar und verfügen über ein hohes Organisationstalent sowie eine ausgeprägte Kommunikationsfähigkeit":["Führung"],"Sie bringen personalwirtschaftliches Knowhow und die Freude an der Aufbereitung und Analyse personalwirtschaftlicher Zahlen/Daten/Fakten mit sowie die Fähigkeit, Komplexität zu reduzieren und verständlich aufzubereiten":["Führung"],"Erfahrung in der zielgerichteten Führung von gewerblichem Fahrpersonal":["Führung"],"Neben überdurchschnittlichen analytischen Fähigkeiten kommt es entscheidend auf eine starke Überzeugungskraft, eine ausgeprägte emotionale Intelligenz sowie einem hohen Maß an Teamorientierung an.":["Führung"],"Souveränes Auftreten, Kommunikationsstärke, Führungs- und Motivationsgeschick":["Führung"],"Erste Führungserfahrungen wünschenswert":["Führung"],"Mit Ihrem Einsatzwillen, Ihrer Motivation und Ihrer Dynamik wissen Sie Ihre Umgebung zu überzeugen und zu Höchstleistungen zu motivieren.":["Führung"],"Idealerweise mehrjährige Erfahrung in der Führung eines Vertriebsinnendienstteams":["Führung"],"Sie führen durch Vorbild, wissen, was Sie erreichen wollen und können Menschen motivieren. Reisebereitschaft und englische Sprachkenntnisse runden Ihr Profil ab.":["Führung"],"Hohes Maß an Durchsetzungsvermögen und Verhandlungsgeschick":["Führung"],"Fähigkeit, andere Führungskräfte zu führen":["Führung"],"Wir suchen eine erfahrene Führungskraft mit einem Abschluss in Ingenieurwesen":["Führung"],"Praktische Erfahrung in der Teambildung und Management":["Führung"],"mehrere Jahre Führungserfahrung":["Führung"],"Innovationen und Engagement in Forschung und Lehre aus.":["Forschung"],"Anwendungsorientierte Forschung: Sie tragen zur Entwicklung neuer Erkenntnisse und Technologien in ihrem Fachgebiet bei. Dies umfasst auch die Betreuung von Doktoranden und die Veröffentlichung von wissenschaftlichen Arbeiten.":["Forschung"],"Bereich Werkzeug-Formenbau oder Kunststoffspritzguss":["Formenbau"],"verantwortlich für das Management und die Optimierung des Risiko- und Kontroll-Frameworks":["Fondsleitung"],"Kenntnisse im Bereich Feature Manipulation Engine (FME) wünschenswert":["FME"],"Umgang mit Firewalls und Lastenverteilern":["Firewall"],"Weiterbildung im Finanzwesen: Idealerweise sind Sie Wirtschaftsprüfer oder verfügen über eine vergleichbare Qualifikation im Finanzwesen.":["Finanzwesen"],"Erfolgreich abgeschlossenes wirtschaftswissenschaftliches Studium mit dem Schwerpunkt Finanzen / Accounting oder äquivalente Qualifikation":["Finanzwesen"],"Sie verfügen über ein abgeschlossenes Studium mit Schwerpunkt Finance, Controlling oder vergleichbarer Qualifikation":["Finanzwesen"],"Planung, Leitung und Kontrolle der Finanzen der Organisation":["Finanzplanung und -kontrolle"],"Budget-, Umsatz und Ergebnisverantwortung":["Finanzmanagement"],"Aufbau und Einsatz zukunftsorientierter Controlling-Instrumente und Finanzanalysen":["Finanzmanagement"],"Steuerung und Planung von Einnahmen und Ausgaben":["Finanzmanagement"],"Durchführung strategischer und operativer Planungen, Budgetierung, Prognosen und Abweichungsanalysen":["Finanzmanagement"],"Investitionsplanung und Zusammenarbeit mit Controlling":["Finanzmanagement"],"Sie übernehmen Controlling-Aufgaben wie Kosten- und Trendanalysen":["Finanzmanagement"],"Erstellen von Investitions- und Wirtschaftlichkeitsanalysen":["Finanzmanagement"],"Erfahrung in der eigenverantwortlichen Steuerung von Planungs-, Budget- und Forecast-Prozessen sowie mit dem Aufbau, der Implementierung und der Weiterentwicklung von Controlling-Instrumenten":["Finanzmanagement"],"Fundierte Kenntnisse in Finanzmanagement, Rechnungslegung und Controlling":["Finanzmanagement"],"Budget-, Umsatz- und Ergebnisverantwortung":["Finanzmanagement"],"Konzeption, Budgetierung und Realisierung von Investitionen":["Finanzmanagement"],"Erstellung von Wirtschaftlichkeitsrechnungen und Vorbereitung von Make-or-buy-Entscheidungen":["Finanzmanagement"],"Sie erstellen Kredit-/Unternehmensanalysen auf Basis der Jahresabschlüsse und vorläufiger Zahlen, Budgetdaten, rechtlichen Unternehmenskonstruktion, Unternehmensstrategie, Markt- und Wettbewerbsanalysen":["Finanzmanagement"],"Idealerweise Kenntnisse in Vorgehensweisen zur Berechnung von CAPEX und Risikobudgets":["Finanzmanagement"],"Umsatz- und Budgetverantwortung":["Finanzmanagement"],"Bewertung und Analyse von Investitionsmöglichkeiten sowie Erstellung von Entscheidungsgrundlagen für das Management":["Finanzmanagement"],"Sie verwalten Einnahmen, Ausgaben und Finanzen Strategie und Vision":["Finanzmanagement"],"Finanzplanung und -strategie, Buchhaltungskenntnisse, Prognosen, Unternehmensfinanzierung und Risikomanagement":["Finanzmanagement"],"Sie verfügen über Bilanzsicherheit nach HGB und gute Kenntnisse im IFRS.Ebenso verfügen Sie über gute Anwenderkenntnisse in MS Office und SAP (FI/CO/MM/SD).":["Finanzmanagement"],"Verantwortung für die Weiterentwicklung und Optimierung der Planungs-/Budgetierungs- und Forecastprozesse":["Finanzmanagement"],"Durchführung von Wirtschaftlichkeitsberechnungen und Investitionscontrolling":["Finanzmanagement"],"Nachgewiesene Kenntnisse Rechnungslegung nach HGB, IFRS oder US-GAAP":["Finanzmanagement"],"Studium der Betriebswirtschaftslehre mit Schwerpunkt im Finance & Accounting bzw. eine vergleichbare kaufmännische Ausbildung":["Finanzmanagement"],"Höhere betriebswirtschaftliche Ausbildung und berufliche Erfahrung im Finanz- und Rechnungswesen":["Finanzmanagement","Finanz- und Rechnungswesen"],"Sehr gute Kenntnisse in Investitionscontrolling und in der Kostenrechnung":["Finanzmanagement"],"Solide Kenntnisse in den Bereichen HGB, Rechnungswesen, Finanzbuchhaltung, Controlling, Projektkalkulation":["Finanzmanagement"],"Sie sind unter Beachtung aller relevanten Richtlinien für die termingerechte Durchführung der Kreditvorgänge und die technische Weiterverarbeitung zuständig":["Finanzgeschäfte"],"Übernahme der Prüfung und Versendung von USt-Voranmeldungen in unterschiedlichen Ländern und Mitarbeit bei der umsatzsteuerlichen Bewertung von Geschäften im internationalen Bereich":["Finanzgeschäfte"],"Den Bedarf an Sicherheiten bei Clearingstellen und Börsen pünktlich über die Zahlungssysteme ausführen.":["Finanzgeschäfte"],"Sie unterstützen bei internen und externen Audits und bei HSE-Meetings (z. B. ASA-Sitzung, Besprechungen der Sicherheitsbeauftragten).":["Finanzgeschäfte"],"Erstellung von Umsatzsteuervoranmeldungen, auch für das europäische Ausland":["Finanzgeschäfte"],"Die Anlagen- und Debitorenbuchhaltung der BLS AG sowie der Tochtergesellschaften führen (OR, RKV, Swiss GAAP FER etc.)":["Finanzgeschäfte"],"Sie stellen den reibungslosen Ablauf aller Gehaltsabrechnungsprozesse, inklusive erforderlichem Schriftverkehr mit Sozialversicherungsträgern, Behörden, Gerichten, Rechtsanwälten und Gläubigern sicher.":["Finanzgeschäfte"],"Ansprechpartner für Banken, Wirtschaftsprüfer, Steuerberater und die Gesellschafter in allen finanziellen Belangen":["Finanzgeschäfte"],"Beaufsichtigt alle Finanzoperationen des Unternehmens und sorgt für eine pünktliche und korrekte Finanzberichterstattung und Vorlage bei der EU-Zentrale, dem Management und externen Parteien":["Finanzgeschäfte"],"Zusammenarbeit mit externen Dienstleistern, sowie Ansprechpartnern für Betriebsprüfungen und Audits":["Finanzgeschäfte"],"Mehrjährige Berufserfahrung in der Finanzbuchhaltung idealerweise in einem Konzern oder einer Wirtschaftsprüfung":["Finanzbuchhaltung"],"Mehrjährige Erfahrungen in der Lohn- und Gehaltsabrechnung, idealerweise mit Führungserfahrung":["Finanzbuchhaltung"],"Verantwortung für die Führung der Finanzbuchhaltung (Debitoren, Kreditoren, Anlagen)":["Finanzbuchhaltung"],"Eigenverantwortliche Durchführung der Finanzbuchhaltung einschließlich der Debitoren-, Kreditoren-, Bank- und Anlagenbuchhaltung":["Finanzbuchhaltung"],"Fundierte Kenntnisse der nationalen Rechnungslegungsvorschriften":["Finanzberichterstattung"],"Gutes Gespür alle relevanten KPIs, Produktionssysteme und finanztechnische Kennzahlen":["Finanzberichterstattung"],"Erstellung von Rechnungen und Gutschriften (B2B) der Unternehmensgruppe":["Finanzberichterstattung"],"Sie steuern die Ermittlung des Umsatzabgrenzungs- und Rückstellungsbedarfes sowie die Erstellung des sales-seitigen Monatsabschluss-Reportings":["Finanzberichterstattung"],"Termingerechte Erstellung aller Monats-, Quartals- und Jahresabschlüsse sowie Liquiditäts- und Investitionsmanagement":["Finanzberichterstattung"],"In ihrem Verantwortungsbereich liegen die Fachthemen Finanz- und Rechnungswesen und Controlling":["Finanzberichterstattung"],"Kooperation mit dem Rechnungswesen insbesondere bei der Erstellung der Monats-, Jahres- und Konzernabschlüsse.":["Finanzberichterstattung"],"Regelmäßiges Reporting und Mitarbeit bei der Erstellung von Budgets, KPIs, etc.":["Finanzberichterstattung"],"Sie arbeiten bei Monats- und Jahresabschlüssen mit":["Finanzberichterstattung"],"Mitwirkung bei der Erstellung des monatlichen Shareholder-Reportings sowie Bankenreportings":["Finanzberichterstattung"],"Überwachung der Prozesse in der Finanzbuchhaltung (fachliche Führung) mit Kostenrechnung":["Finanzberichterstattung"],"Erstellung des Jahresabschlusses und der monatlichen betriebswirtschaftlichen Auswertungen":["Finanzberichterstattung"],"Sie unterstützen die Geschäftsführung bei der Erstellung des externen und internen Berichtswesens (Jahresabschlüsse, betriebswirtschaftliche Analysen, Marktvergleiche etc.)":["Finanzberichterstattung"],"Mehrjährige Berufserfahrung im Bereich Finanzbuchhaltung":["Finanzberichterstattung"],"Berufserfahrung in der Bilanzbuchhaltung, Lohnbuchhaltung, Finanz- / Rechnungswesen":["Finanzberichterstattung"],"Unterstützung bei der Vorbereitung von Monats-, Quartals- und Jahresabschlüssen":["Finanzberichterstattung"],"Fallweise Unterstützung bei d er Aufstellung eines Jahres-/ Konzernabschlusses":["Finanzberichterstattung"],"Mehrjährige Berufserfahrung im Finanz- und Rechnungswesen":["Finanzberichterstattung"],"Erstellung und Präsentation von Finanzberichten an die Geschäftsleitung":["Finanzberichterstattung"],"Sie unterstützen die internen Geschäftsprozesse durch die Erstellung monatlicher Forecasts und Reports":["Finanzberichterstattung"],"Laufende Finanz-/ Liquiditätssteuerung sowie Jahresabschlusserstellung":["Finanzberichterstattung"],"Koordination des monatlichen Reportings der Fachbereiche":["Finanzberichterstattung"],"Aktives Monitoring und Entwicklung der elementaren KPI’s zu Deckungsbeiträgen, Vertriebserfolg, Sales funnel, etc. in enger Zusammenarbeit mit dem Business Partner Controlling und Ableitung von konkreten Maßnahmen zur Optimierung":["Finanzberichterstattung"],"Durchführung der Debitoren-, Kreditoren-, und Sachkontenbuchführung, Anlagenbuchhaltung":["Finanzberichterstattung"],"Mitarbeit bei Projekten des Finanzbereichs":["Finanzberichterstattung"],"Zudem nehmen Sie die Produktkalkulationen und Kostenrechnungen vor und liefern der Geschäftsführung durch betriebliche Kennzahlen und Ad-hoc-Analysen Entscheidungsgrundlagen für die unternehmerische Ausrichtung":["Finanzberichterstattung"],"Ausgeprägte Kenntnisse im Sondermaschinenbau, Fertigungsverfahren":["Fertigungsverfahren"],"Umfassende fachliche Kenntnisse in den Abläufen von mechanischen Bearbeitungs- und Fertigungsprozessen":["Fertigungsverfahren"],"Fundierte Kenntnisse in der Prozess- und Fertigungstechnik":["Fertigungstechnik"],"Erfolgreich abgeschlossenes Studium im Bereich Fertigungstechnik":["Fertigungstechnik"],"Fertigungssteuerung eines mittelständischen Produktionsunternehmens":["Fertigungssteuerung"],"Instandhaltungsmaßnahmen / -projekte in Abstimmung mit Fertigungsplanung":["Fertigungsplanung"],"erstellen Fertigungsanweisungen":["Fertigungsanweisungen"],"Verfassen und Pflegen der Produktinformationstexte (Labeling)":["Fertigungsanweisungen"],"Du bist in der Lage Programmvorgaben zu erstellen":["Fertigungsanweisungen"],"Erstellen von Konstruktionszeichnungen für den Schaltschrankbau":["Fertigungsanweisungen"],"Erstellung von Servicedokumentationen":["Fertigungsanweisungen"],"Polymechaniker (Feinwerktechnik oder Werkzeugmacher)":["Feinwerktechnik"],"Sie sind verantwortlich für die fachliche Führung und Entwicklung der Mitarbeiter":["Fachverantwortung/fachliche Führung"],"Führung und Coaching Ihres Account-Teams":["Fachverantwortung/fachliche Führung"],"Übernahme von Führungsaufgaben und fachlicher Ansprechpartner für Mitarbeiter":["Fachverantwortung/fachliche Führung"],"Sie gehen voran und führen Ihren Bereich zielgerichtet und stets alle anderen mitnehmend.":["Fachverantwortung/fachliche Führung"],"Produktionsmanager für den Bereich Food-Extrusion":["Extrusion"],"Handels- und Wirtschaftssanktionen, Embargo und Exportkontrolle":["Exportkontrolle"],"Ihre MS-Office Kenntnisse, insbesondere Excel sind sehr gut":["Excel"],"Sehr gute Excel-Kenntnisse":["Excel"],"Sehr gute MS-Office Kenntnisse insbesondere Excel":["Excel"],"Solide MS-Office Kenntnisse, insbes. MS Excel":["Excel"],"Sichere Anwendung des MS-Office sowie generell hohe IT-Affinität":["Excel"],"Unterstützung bei der Organisation von Kongressen und Veranstaltungen":["Events Management"],"Kenntnisse der EU-Richtlinien (Maschinen, Niederspannung, ATEX)":["EU-Richtlinien"],"Erfahrung mit ESP32":["ESP32"],"einschlägige Berufserfahrung in der Projektleitung komplexer Projekte, idealerweise im ESG-Bereich":["ESG"],"strategische Weiterentwicklung des Bereichs Service und Ersatzteilvertrieb":["Ersatzteilvertrieb"],"Sie erarbeiten eine technische Solutions-Architektur, die die Abläufe im Unternehmen analytisch erfasst und das bisherige - auf Access SQL basierende - Enterprise-Resource-Planning-System zu Microsoft Dynamics als neuem ERP überleitet":["ERP-Systeme"],"Idealerweise Kenntnisse eines ERP-Systems (SAP R/3 wünschenswert)":["ERP-Systeme"],"Sie sind fester Bestandteil der fachlichen Beratung unserer Kunden, entwickeln Konzepte und halten Schulungen und Workshops im Rahmen von ERP-Einführungen und Migrationen.":["ERP"],"Dabei beziehen Sie die Fachbereiche mit ein und agieren als Consultant, der das globale SAP Template und lokale Anforderungen in Einklang bringt":["ERP"],"Sie treiben Projekte voran bspw. im Rahmen von CIP/KVP oder ERP-Projekten":["ERP"],"Sie verfügen über Vertriebserfahrung im Bereich der Unternehmenslösungen (z.B. ERP/ECM/DMS/CRM/ o.ä.)":["ERP"],"Know-how im Bereich ERP-Systeme / Buchhaltungs-Software, idealerweise Microsoft Dynamics Navision":["ERP"],"Kenntnisse im Umgang mit ERP-Systemen (z.B. Dynamics NAV), einem BI Tool (z.B. Qlik) und Erfahrung mit integrierten Planungs- und Controlling-Systemen":["ERP"],"Kenntnisse in MTM, REFA sowie in der Anwendung von ERP-Systemen":["ERP"],"Erfahren im Umgang mit ERP-Systemen":["ERP"],"Einen sicheren Umgang mit der IT und ERP-Systemen (vorzugsweise IFS)":["ERP"],"Langjährige Erfahrung im Umgang mit ERP-Systemen":["ERP"],"Gute Anwenderkenntnisse in ERP- bzw. Buchhaltungs-Systemen":["ERP"],"Außerdem verfügen Sie über eine gute Technikaffinität. Mit modernen ERP-Systemen sind Sie vertraut.":["ERP"],"Themen im Bereich HSK, Gebäudetechnik, aber auch erneuerbare Energien":["erneuerbare Energien"],"Kenntnisse im Bereich der energetischen Sanierung und der Integration erneuerbarer Energien":["erneuerbare Energien"],"Mehrjährige Berufserfahrung sowie profunde Kenntnisse in EPLAN P8":["EPLAN P8"],"Planung und Kalkulation von komplexen Projekten in den Bereichen Strahlenschutz, Entsorgung":["Entsorgung"],"Sehr gute Englischkenntnisse in Wort und Schrift":["Englisch"],"Gute Englisch Kenntnisse":["Englisch"],"Sehr gute kommunikative Fähigkeiten auch auf Englisch":["Englisch"],"Englische Sprache: verhandlungssicher (C2-Niveau)":["Englisch"],"gute bis sehr gute Englischkenntnisse in Wort und Schrift":["Englisch"],"Sehr gute Englischkenntnisse (verhandlungssicher)":["Englisch"],"Gute Englischkenntnisse":["Englisch"],"sehr gute Englischkenntnisse":["Englisch"],"Englisch auf C1 Niveau wünschenswert":["Englisch"],"Sehr gute, arbeitserprobte Englischkenntnisse":["Englisch"],"Gute Englischkenntnisse in Wort und Schrift zwingend erforderlich":["Englisch"],"Gute Kenntnisse der englischen Sprache":["Englisch"],"Ausgezeichnete Kommunikationsfähigkeit in Wort und Schrift mit guten Englischkenntnissen":["Englisch"],"Sie verfügen über gute Englischkenntnisse":["Englisch"],"Gute Englischkenntnisse in Wort und Schrift":["Englisch"],"Ihr Englisch ist gut in Wort und Schrift.":["Englisch"],"Erfahrung mit Engineering Base (Aucotec) oder S88 sind wünschenswert.":["Engineering Base"],"EPC-Geschäft (Engineering, Procurement, Contruction)":["Engineering"],"Anforderungsprofil: Master of Engineering / Dipl.-Ing.":["Engineering"],"Dabei nutzen Sie in der Konzept- und Definitionsphase das vorhandene Know-how aus dem Produktions-Engineering und den weiteren Abteilungen.":["Engineering"],"Sicherstellung des termingerechten Abschlusses des Engineering-Prozesses von Kundenprojekten":["Engineering"],"Mentor für weniger erfahrene Ingenieure, um Ihr Wissen und Ihre Fähigkeiten weiterzugeben":["Engineering"],"Sie kümmern sich um die Kapazitätsplanung, die Qualitäts-, Termin- und Kostenkontrolle der Engineering-Projekte":["Engineering"],"Energiegasen die Energieversorgung der Zukunft sicherzustellen":["Energieversorgung"],"Mehrjährige einschlägige Berufserfahrung im Vertrieb, idealerweise im Bereich Energieversorgung oder Immobilienwirtschaft":["Energieversorgung"],"Projektleitung für Energietechnik":["Energietechnik"],"Teamspirit und Fachkompetenz in der Energieversorgung":["Energietechnik"],"Konzeption, Implementierung und Umsetzung von Prozessen und Regelwerken im Bereich Energienetze":["Energienetze"],"Fundiertes Verständnis der Netzeinspeisung, Netzformung und Einhaltung von Grid Codes":["Energienetze"],"Sie koordinieren elektrotechnische Schnittstellen zwischen Hochspannungsnetzen, Mittelspannung und Niederspannung.":["Energienetze"],"Durchführung und Auswertung von Energiemessungen":["Energiemessungen"],"Fundierte Kenntnisse in den genannten Sachgebieten: Medizintechnik, Energiemanagement, Immissions- und Gewässerschutz sowie Trinkwasserversorgung.":["Energiemanagement"],"Sie sind gastroenterologisch interessiert und können endoskopische Untersuchungen mit übernehmen":["endoskopische Untersuchungen"],"Sie beherrschen die gängigen sonographischen und endoskopischen Untersuchungstechniken inkl. Interventionen wie Blutstillungen und Abtragungstechniken":["endoskopische Untersuchungen"],"die Behandlung akuter und chronisch instabiler Gelenke wie Schulter oder Knie (Endoprothetik).":["Endoprothetik"],"Erfahrung in Endoprothetik Knie- und Hüfte und/oder arthroskopischer Chirurgie der großen Gelenke":["Endoprothetik"],"Betreuung von EMV- und ESD-Prüfungen":["EMV- und ESD-Prüfungen"],"Erfahrung in der Schaltungsentwicklung von Leistungselektronik und EMV gerechtem Design":["EMV"],"Mehrjährige Berufserfahrung bzw. Auditierung im Bereich EMV-Prüfungen und/oder der Simulation, im Idealfall außerdem in der elektromagnetischen Konstruktion und Analyse.":["EMV"],"Elektronikspezifikation und EMV-Koordination für":["EMV"],"Konzeption von Audio-Verstärkern für zukünftige Fahrzeuggenerationen (inkl. EMV und Wärmemanagement)":["EMV"],"Erarbeitung und Umsetzung von Employer Branding Maßnahmen mit dem Ziel der Bekanntmachung vom Unternehmen in der Zielregion sowie Identifizierung und Nutzung erforderlicher Recruitingkanäle für die bestmögliche Mitarbeitergewinnung":["Employer Branding Maßnahmen"],"Organisation, Vorbereitung, Durchführung und Datenverarbeitung (Datenbankanwendung) von Emissionsmessungen an Luftschadstoff emittierenden Anlagen":["Emissionsmessungen"],"Kenntnisse in ELO und VDIS wünschenswert":["ELO / VDIS"],"Elektrotechnik, Maschinenbau":["Elektrotechnik"],"Elektrotechnik oder Energietechnik":["Elektrotechnik"],"eine ehrliche Persönlichkeit mit offenem Visier, die für die Elektrotechnik brennt":["Elektrotechnik"],"Studium Ingenieurwesen, idealerweise im Bereich Maschinenbau, Elektrotechnik":["Elektrotechnik"],"Erfolgreich abgeschlossene technische Ausbildung (Techniker oder Studium des Ingenieurs- oder Wirtschaftsingenieurwesens), bevorzugt mit Schwerpunkt in den Bereichen Elektrotechnik, Mechatronik, Maschinenbau Physik oder vergleichbar.":["Elektrotechnik"],"Technisches Studium (Elektrotechnik, Mechatronik / Feinwerktechnik, (Physikalische) Messtechnik, vergleichbare Fachrichtung) oder eine entsprechende Technikerausbildung":["Elektrotechnik"],"Erfolgreich abgeschlossenes technisches Studium im Bereich Maschinenbau, Elektrotechnik, Mechatronik oder einer vergleichbaren technischen Qualifikation (Promotion, Master oder Diplom bzw. BA mit einschlägiger Berufsausbildung)":["Elektrotechnik"],"Idealerweise mit Erfahrungen in der elektrophysiologischen Funktionsdiagnostik":["elektrophysiologische Funktionsdiagnostik"],"das gesamte Spektrum der invasiven Elektrophysiologie und Implantation von allen Arten von Rhythmusdevices":["Elektrophysiologie"],"Spezifikationsentwicklung für E/E-Komponenten wie Steuergeräte, Sensoren, Bedienelemente oder elektronische Baugruppen in DC / BLDC Motoren":["elektronische Bauteile"],"Sie müssen eine klare Vorstellung mitbringen, wie eine wachstumsorientierte Elektronikproduktion zukunftsorientiert gestaltet wird und treiben den Ausbau voran.":["Elektronikproduktion"],"Ihre Aufgabe ist die Vermittlung von praktischen und theoretischen Schulungsinhalten im Bereich Elektronik und Robotik an Auszubildende und Berufserfahrene.":["Elektronik"],"Gutes Verständnis und Interesse an Themen wie Konstruktion, Elektronik, optische Technologien und Software":["Elektronik"],"folgende Warengruppen: Blech, Dreh- und Frästeile, Elektronik, Pneumatik, Rohmaterial.":["Elektronik"],"3 Jahren Berufserfahrung im Einzelhandel oder vergleichbare Handelsausbildung":["Einzelhandel"],"Berufserfahrung im Bereich Einzelhandel zwingend erforderlich":["Einzelhandel"],"Einspruchs- bzw. Klageverfahren.":["Einspruchs- und Klageverfahren"],"Erfahrung in der Einsatzplanung von Servicetechnikern":["Einsatzplanung"],"Erfahrungen in der Planung von Mobilfunkstandorten":["Einsatzplanung"],"Sie erstellen verkehrsmedizinische Eignungsgutachten":["Eignungsgutachten"],"Sie erstellen verkehrsmedizinische Eignungsgutachten in enger Zusammenarbeit mit den Verkehrspsycholog:innen.":["Eignungsgutachten"],"Sie erstellen verkehrspsychologische Eignungsgutachten in enger Zusammenarbeit mit den Verkehrsmedizinern.":["Eignungsgutachten"],"Sie bringen mehr als 5 Jahre Berufserfahrung im EHS-Bereich in einem Pharma- oder Chemieunternehmen mit":["EHS"],"Sie haben bereits EHS Projekte erfolgreich umgesetzt":["EHS"],"Erfahrung in der Pharma- oder Gesundheitsbranche im Markenmanagement oder Marketing.":["EHS"],"Sehr gute EDV-Kenntnisse":["EDV"],"Gute EDV-Kenntnisse":["EDV"],"EDV-Kentnisse":["EDV"],"Gute EDV-Kenntnisse (SAP R/3, CAQ, BDE)":["EDV"],"EDV-Anwender (MS-Office etc.)":["EDV"],"Weiterentwicklung der EDV":["EDV"],"Erfahrungen mit EDI-Formaten":["EDI"],"Du agierst als digitaler Partner des Global Sales Management Teams und stellst Handelsanalysen bereit, indem Du den Datenfluss aufrechterhältst, Dashboards optimierst und Best Practices skalierst.":["E-Commerce"],"Kenntnisse in E-Procurement, ERP- sowie CRM-Systemen":["E-Commerce"],"Bewertung und Entwicklung vorhandener und Aufbau neuer Lieferkooperationen sowie die Einführung und Umsetzung elektronischer Einkaufsprozesse":["E-Commerce"],"Erfahrung in der Steuerung der gängigen E-Procurement-Tools zur Verkaufsunter-stützung":["E-Commerce"],"Um die Standardisierung und Digitalisierung des Einkaufs (von IT-Services) weiterzuentwickeln":["E-Commerce"],"Erfahrung und eine hohe Affinität in der Umsetzung digitaler Marketingkonzepte und zeitgemäßer E-Commerce-Strategien":["E-Commerce"],"Markt- und Wettbewerbsanalysen sowie die Ausarbeitung von Onlinekampagnen und gezielten Werbemaßnahmen gehören ebenfalls zu Ihren Aufgaben.":["E-Commerce"],"Langjährige Vertriebserfahrung im Omnichannel Vertrieb (insbesondere Key-Account-Management, E-Commerce und kanalübergreifendes Business Development)":["E-Commerce"],"Erarbeitung und Umsetzung innovativer Vertriebsstrategien für die Unternehmensziele in den nationalen und internationalen Geschäftsfeldern im Multi-Channel-Vertrieb (inkl. digitaler Initiativen, Kampagnen und Sales-Tools)":["E-Commerce"],"Sie sind verantwortlich für die erfolgreiche Entwicklung und Umsetzung von Plänen für digitales Marketing und eCommerce, um die allgemeinen Wachstumsziele und die finanziellen Ziele in bestimmten Bereichen zu erreichen":["E-Commerce"],"Sie legen die Vision und die Wachstumsstrategie für die Bereitstellung eines nahtlosen eCommerce- und digitalen Erlebnisses fest, was zu finanziellem Wachstum und erhöhter Rentabilität führt":["E-Commerce"],"Sie kennen sich in den Bereichen digitales Marketing und E-Commerce aus und haben eine große Leidenschaft dafür":["E-Commerce"],"Know-how im Bereich E-Commerce und idealerweise Erfahrung im Einzelhandel bei der Auswertung von Umsatzprognosen und KPIs":["E-Commerce"],"Erfahrung in der erfolgreichen Gestaltung, Implementierung und Ausführung modernster Abwicklungsprozesse im E-Commerce":["E-Commerce"],"Fundierte Erfahrung in der Optimierung von E-Commerce-Websites und Mobile-Commerce-Apps zur Maximierung von Konversion und Umsatz":["E-Commerce"],"Als Sales Representative (m/w/d) wirst du Teil eines kreativen Teams, das maßgeschneiderte IT-Lösungen und Software für digitale Projekte akquiriert.":["E-Commerce"],"Sie nutzen innovative digitale Vertriebswege. Gelegentliche persönliche Kundenkontakte sind für Sie \"das Salz in der Suppe\"":["E-Commerce"],"Förderung der Integration der digitalen Vertriebswege":["E-Commerce"],"Entwicklung, Test und Implementierung von SPS-Steuerungen":["Echtzeit- und ereignisgesteuerte Systeme"],"Hilfe bei Inbetriebnahme von speicherprogrammierbaren Steuerungen (SPS)":["Echtzeit- und ereignisgesteuerte Systeme"],"Erfahrung in der SPS-Programmierung bzw. in der Programmierung von Servosystemen":["Echtzeit- und ereignisgesteuerte Systeme"],"Entwicklung und Programmierung der Software von Fernwirk-, Rundsteuer- und Senderunterstationen":["Echtzeit- und ereignisgesteuerte Systeme"],"Sensortechnik und Embedded Systems":["Echtzeit- und ereignisgesteuerte Systeme"],"digitale Schaltungstechnik in der Sensorentwicklung.":["Echtzeit- und ereignisgesteuerte Systeme"],"Erfahrung in der Entwicklung von Firmware und Embedded-Software (Real-Time)":["Echtzeit- und ereignisgesteuerte Systeme"],"Kenntnisse in der Entwicklung von Embedded-Systemen und Echtzeitbetriebssystemen":["Echtzeit- und ereignisgesteuerte Systeme"],"Branchenerfahrung in der Sensortechnik für industrielle Anwendungen":["Echtzeit- und ereignisgesteuerte Systeme"],"Erfahrung mit Configuration-Management-Tools wie Ansible oder Puppet":["Echtzeit- und ereignisgesteuerte Systeme"],"Programmierung von Steuerdateien zur Automatisierung von Testabläufen":["Echtzeit- und ereignisgesteuerte Systeme"],"Kenntnisse und Erfahrung mit Molecular Docking Software (ICM-Pro oder Rosetta)":["Echtzeit- und ereignisgesteuerte Systeme"],"Ebenso begleiten Sie die Integration von Unit und Systemtests.":["Echtzeit- und ereignisgesteuerte Systeme"],"Testen der Anlagen, Programme - und":["Echtzeit- und ereignisgesteuerte Systeme"],"Umfassendes Verständnis komplexer mechatronischer Systeme":["Echtzeit- und ereignisgesteuerte Systeme"],"Erfahrung mit Multi-Core-Prozessoren und paralleler Programmierung":["Echtzeit- und ereignisgesteuerte Systeme"],"Sicherer Umgang mit einer gängigen Mess-Software":["Echtzeit- und ereignisgesteuerte Systeme"],"Analyse und Bewertung von Betriebsabläufen unter Störfall-Gesichtspunkten":["Echtzeit- und ereignisgesteuerte Systeme"],"Sicherstellen der Betriebsbereitschaft der eingesetzten Automatisierungssysteme":["Echtzeit- und ereignisgesteuerte Systeme"],"Erfahrung mit Echtzeit- und ereignisgesteuerten Systemen":["Echtzeit- und ereignisgesteuerte Systeme"],"Kontinuierliche Weiterentwicklung und Optimierung von SPS-Technologien und -Systemen.":["Echtzeit- und ereignisgesteuerte Systeme"],"Kenntnisse in der Entwicklung von Firmware und Embedded-Software.":["Echtzeit- und ereignisgesteuerte Systeme"],"Dynamics NAV":["Dynamics NAV"],"Einschlägige Berufspraxis in produktionsnahen Funktionen im Aluminium- und/oder Magnesium-Druckguss mit Fokus Automotive":["Druckguss"],"Mindestens dreijährige Erfahrung im Bereich Extrusion von EPDM- Profilen und von 2K- Bauteilen aus Thermoplasten, idealerweise im Automotive Sektor":["Druckguss"],"Erfahrung im Drehen, idealerweise im Langdrehen, von Metall-Produkten":["Drehen"],"Erfahrung im Bereich Requirements Engineering wünschenswert (DOORS, Polarion)":["DOORS"],"Vertriebskanälen DIY":["DIY"],"Einkauf und Disposition":["Disposition"],"DIN EN ISO 12944":["DIN EN ISO 12944"],"Eine besondere Affinität zu den Themenfeldern Digitalisierung, Programmierung, Nachhaltigkeit oder Vergleichbares ist von großem Vorteil.":["Digitalisierung"],"Mit globalen Kunden Nachhaltigkeit realisieren. Nicht durch Visionen. Sondern mit intelligenten, digitalen Lösungen.":["Digitalisierung"],"Digitalisierung von Produktions- und Kommunikationsprozessen":["Digitalisierung"],"Überwachung und Steuerung aller digitalen Marketingaktivitäten, einschließlich Performance-Marketing, Social Media, Content-Marketing, E-Mail-Marketing, SEO/SEM und andere relevanten Kanäle":["Digitales Marketing"],"Kampagnenmanagement, Eventmarketing, Messemanagement, Printgestaltung – und deren Abwicklung":["Digitales Marketing"],"Enge crossfunktionale Zusammenarbeit mit Vertrieb, Medical Affairs, Digital, Market Access, PMO, Public Affairs und externen Partnern.":["Digitales Marketing"],"Erfahrung im globalen, digitalen Marketing / e-Commerce in oder mit der Industrie für hochwertige, technisch komplexe B2B-Produkte":["Digitales Marketing"],"Du bedienst Medien- und Broadcast-Technik bei Event- und Messeprojekten sowie Studio- und TV-Produktionen.":["Digitales Marketing"],"Sie verfügen über einen Fachhochschulabschluss im Bereich digitales Marketing, digitale Kommunikation oder vergleichbar, mit Weiterbildungen in diesen Bereichen.":["Digitales Marketing"],"Verantwortlich für die Planung und Umsetzung der Online-Marketing-Aktivitäten wie bspw. SEO/SEA, Homepage, Marktplätze, Kooperationen und Newsletter":["Digitales Marketing"],"Eine Berufserfahrung im digitalen oder Multi-Channel-Marketing ist für diese Position bevorzugt.":["Digitales Marketing"],"und die Implementierung von accountbasiertem und virtuellem Event-Marketing.":["Digitales Marketing"],"7+ Jahre Erfahrung im digitalen Direktmarketing, eCommerce und/oder Markenmarketing":["Digitales Marketing"],"Leitung aller digitalen Marketinginitiativen, einschließlich Lead-Generierung, bezahlte Suche, bezahlte soziale Medien, organische soziale Medien, Content-Strategie, strategische Partnerschaften, SEO, SEM, E-Mail-Marketing, Retargeting und Marketing-Automatisierung":["Digitales Marketing"],"Das lokale Marketing für die Kliniken zu betreiben, indem man digitales und traditionelles Marketing einsetzt, wo es angebracht ist":["Digitales Marketing"],"Nachgewiesene und solide Marketingkenntnisse und Berufserfahrung im Management einer Vielzahl von Werbeprojekten von Anfang bis Ende, einschließlich Kampagnen, Messen und digitaler Marketingtechniken.":["Digitales Marketing"],"Dein Herz schlägt für kreative Kommunikation, Content, digitale Kanäle und Social Media":["Digitales Marketing"],"Strategische und operative Erarbeitung sowie Umsetzung, Monitoring und Optimierung von TV-, Print- und Digitalkampagnen z.B für Meta Channels":["Digitales Marketing"],"Koordination der Marketingaktivitäten, einschließlich Online- und Offline-Marketing, Messeauftritten, Werbemaßnahmen und PR":["Digitales Marketing"],"Erfahrung mit Dieselgrossmotoren/Off Road- oder industrielle Anwendungen":["Dieselgrossmotoren"],"Verhandlungssichere Deutsch- und Englischkenntnisse in Wort und Schrift":["Deutsch und Englisch"],"Fließende Deutsch- und gute Englischsprachkenntnisse":["Deutsch und Englisch"],"Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift":["Deutsch und Englisch"],"Deutsch auf muttersprachlichem Niveau, gute Englischkenntnisse":["Deutsch und Englisch"],"Sehr gute Deutschkenntnisse, gute Englischkenntnisse":["Deutsch und Englisch"],"Deutsche sowie englische Sprachkenntnisse sicher in Wort und Schrift":["Deutsch und Englisch"],"Fließende Deutschkenntnisse in Wort und Schrift und gute Englischkenntnisse runden ihr Profil ab":["Deutsch und Englisch"],"Praxisbewährte (technisches-) Englisch- und Deutsch-Kenntnisse in Wort und Schrift":["Deutsch und Englisch"],"Sehr gute Englisch- und Deutschkenntnisse in Wort und Schrift":["Deutsch und Englisch"],"Fließende Englischkenntnisse in Wort und Schrift":["Deutsch und Englisch"],"Du bringst sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift mit.":["Deutsch und Englisch"],"Verhandlungssichere Deutsch- und Englischkenntnisse":["Deutsch und Englisch"],"Fließende Deutsch- und Englischkenntnisse in Wort und Schrift":["Deutsch und Englisch"],"Verhandlungssichere Englischkenntnisse in Wort und Schrift":["Deutsch und Englisch"],"Sichere Deutsch- und Englischkenntnisse ":["Deutsch und Englisch"],"Fließende Deutsch- und gute Englischkenntnisse in Wort und Schrift":["Deutsch und Englisch"],"Sehr gute Kommunikationsfähigkeiten in Deutsch und Englisch":["Deutsch und Englisch"],"Sichere Deutschkenntnisse und gute Englischkenntnisse":["Deutsch und Englisch"],"exzellente Kommunikations- und Präsentationsfähigkeiten in Deutsch und Englisch":["Deutsch und Englisch"],"Deutsch und Englisch":["Deutsch und Englisch"],"Sehr gute Deutsch- und Englischkenntnisse":["Deutsch und Englisch"],"Neben verhandlungssicherem Deutsch auch mindestens gute Englischkenntnisse":["Deutsch und Englisch"],"Sehr gutes Deutsch und gute Englischkenntnisse in Wort und Schrift":["Deutsch und Englisch"],"Verhandlungssichere Deutsch und fließende Englischkenntnisse.":["Deutsch und Englisch"],"Fließende Deutsch- und Englischkenntnisse":["Deutsch und Englisch"],"Deutsch auf muttersprachlichem Niveau":["Deutsch","Deutsch"],"Muttersprachliches Niveau Deutsch":["Deutsch","Deutsch"],"verhandlungssicheres Deutsch":["Deutsch"],"Sie verfügen über verhandlungssichere Deutschkenntnisse in Wort und Schrift":["Deutsch"],"Sichere Kommunikation auf Deutsch":["Deutsch"],"Deutsche Sprache in Wort und Schrift (mindestens C1)":["Deutsch"],"Deutsche Sprache: einigermaßen fließend (B1 – Niveau)":["Deutsch"],"Ausgezeichnete Deutschkenntnisse (CEFR: C2).":["Deutsch"],"Verhandlungssicheres Deutsch":["Deutsch"],"Deutschkenntnisse – mindestens Level C-1.":["Deutsch"],"Deutsch in Wort und Schrift":["Deutsch"],"Erforderliche Sprachkenntnisse: Gutes Deutsch":["Deutsch"],"German Language required: C2 Level":["Deutsch"],"Exzellente Ausdrucksfähigkeit in der deutschen Sprache":["Deutsch"],"Deutsche Approbation, ein deutscher Aufenthaltstitel und Sprachkenntnisse auf C1- Niveau":["Deutsch"],"Sprachkenntnisse Deutsch C2 (CEF) in Wort und Schrift":["Deutsch"],"Reisebereitschaft innerhalb Süddeutschlands und sichere Deutschkenntnissen.":["Deutsch"],"German Language: C2 Level":["Deutsch"],"Deutsch: Muttersprache, jede Fremdsprache von Vorteil.":["Deutsch"],"Deutsche Sprache: mindestens C1 Niveau":["Deutsch"],"Gute Sprachkenntnisse in Deutsch":["Deutsch"],"Ihre Deutschkenntnisse sind verhandlungssicher in Wort und Schrift":["Deutsch"],"Federführende Steuerung und Überwachung der Kreditoren- und Debitorenbuchhaltung":["Debitorenbuchhaltung"],"Debitoren- und Anlagenbuchhaltung":["Debitorenbuchhaltung"],"DaVinci XI Operationssystem":["DaVinci XI Operationssystem"],"Fundierte Kenntnisse im Umgang mit DATEV und Microsoft Office":["DATEV"],"Erfahrung mit der Steuerberatersoftware DATEV ist wünschenswert":["DATEV"],"Im Fachbereich Angewandte Informatik ist eine Stelle als W2-Professor/in für Interaktive Datenvisualisierung zu besetzen":["Datenvisualisierung"],"Fundierte Kenntnisse im Bereich Informationstechnologie und Datenmanagement.":["Datenmanagement"],"IT und Datenbanken? Sie sind technikaffin und Sie fuchsen sich schnell in neue Technologien ein.":["Datenmanagement"],"Generelle IT- und Datenaffinität sowie ausgeprägtes analytisches Denken und sehr gutes Verständnis für Zahlen und Prozesse":["Datenmanagement"],"Konzeptionierung, Entwicklung und Pflege einer Schnittstelle zum Datenaustausch zwischen GIS und CAD-Systemen für Infrastrukturprojekte im Netzausbau":["Datenaustausch"],"Erfahrung im Bereich Data Warehousing, ETL (vorzugsweise Talend oder SSIS)":["Data Warehousing"],"Aktive Beteiligung an der Migration von Dynamics AX zu D365 in Ihrem spezialisierten Bereich (AX->D365, Finanzbuchhaltung oder Supply Chain/Warehouse WHS).":["D365"],"wünschenswert Customizing-Kenntnisse":["Customizing"],"Sicher in der Nutzung von CRM-Systemen für Planung und Controlling von Geschäftsprozessen":["CRM"],"Enge Zusammenarbeit mit der IT - Aufbau einer ESG-Managementsoftware, Mitwirkung bei der Stammdatenvereinheitlichung, Implementierung einer BI-Lösung als Anwenderoberfläche":["CRM"],"Analyse und Anpassung von Geschäftsprozessen, um die Funktionalität von D365 optimal zu nutzen.":["CRM"],"ein routinierter Umgang mit MS-Office Produkten, einem CRM System":["CRM"],"Planung, Konzeption und Steuerung der gesamten Marketing-Aktivitäten und PR-Maßnahmen":["Corporate Marketing"],"Steuerung des strategischen Markenmanagements und der Marketingkampagnen mit KPI-Berichterstattung.":["Corporate Marketing"],"profunde Kenntnisse in Unternehmensführung und Steuerungsstrategie":["Corporate Management"],"Fundierte Kenntnisse in Arbeitsrecht, Betriebsverfassungsgesetz, Personalbeschaffung und -entwicklung":["Corporate Management"],"Beratung bei betrieblichen Reorganisationen und Restrukturierungen in allen arbeitsrechtlichen Aspekten":["Corporate Management"],"Weiterentwicklung der Controlling- und Reportingsysteme (operativ und strategisch) zur kaufmännischen Steuerung":["Controlling und Prozessoptimierung"],"Betriebswirtschaftslehre mit Schwerpunkt Controlling":["Controlling"],"Erfolgreich abgeschlossenes BWL-Studium mit Schwerpunkt Controlling":["Controlling"],"Betriebswirtschafter/-in Controlling und Finanzen":["Controlling"],"Content-Management: Inhaltliche und redaktionelle Ausarbeitung von Kommunikationsmaßnahmen für Print, Online und Soziale Medien sowie Management von Content-Formaten (z.B. Videos, Podcasts)":["Content-Management"],"Erfahrung mit Content Management":["Content Management"],"Mehrjährige Berufserfahrung im Consulting":["Consulting"],"Mehrere Jahre Erfahrung in der Beratung im Public Sector mit besonderem Interesse für die Themen Personalmanagement/ Nachhaltigkeit / Prozessmanagement und IT":["Consulting"],"Sie zeichnen sich verantwortlich für die Servicebereiche \"Field Services, Connectivity, Managed Network & Systems und Workplace & Cloud\" ":["Connectivity"],"In einem Team von Fachspezialisten betreuen Sie die komplette IT Infrastruktur On-Premise, wie auch in der Cloud.":["Connectivity"],"Kenntnisse im agilen Projektmanagement und im Umgang mit Jira und Confluence":["Confluence"],"Studien, Messungen und Computersimulationen analysieren":["Computersimulationen"],"Auswertung und Aufbereitung von Zahlen und Statistiken":["Computersimulationen"],"Sie entwickeln die Modelle mit modernen Methoden aus Statistik und Data Science weiter.":["Computersimulationen"],"Konzeptionierung von Nachhaltigkeitsstrategien & Implementierung von nachhaltigkeitsbezogenen Compliance Management Systemen":["Compliance"],"Unterstützung bei der Entwicklung und Umsetzung neuer interner Prozesse, Richtlinien und Schulungen auf der Grundlage rechtlicher und regulatorischer Anforderungen, Branchenstandards und bewährter Verfahren im Bereich Compliance und Unternehmensrecht":["Compliance"],"Führungskräfte im Vertrieb- Einführung von Coaching-Maßnahmen":["Coaching"],"Coaching von Unternehmern und Führungskräften":["Coaching"],"Coaching, Führung und Entwicklung Ihrer Mitarbeiter":["Coaching"],"Coaching, Führung und Entwicklung der Mitarbeiter Ihres Vertriebsteams":["Coaching"],"Mitarbeiterführung, Entwicklung und Coaching":["Coaching"],"Coaching und Führung eines Teams von 4 Mitarbeitern":["Coaching"],"Fundierte Kenntnisse bezüglich Produktions- und Automatisierungstechnik sowie CNC und Zerspannung":["CNC"],"Sie haben Erfahrungen mit CNC Bearbeitungsverfahren, digitale Fertigung, Robotertechnik, Oberflächenbearbeitung.":["CNC"],"Fundierte Erfahrung in der mechanischen Fertigung, Montage, Stanzen, CNC, Engineering, Zerspanung":["CNC"],"Versierter Umgang mit IT, idealerweise Erfahrung mit Monitoring- und CMMS-Systemen":["CMMS-Systemen"],"Darüber hinaus sollten Cloud Anbindungen sowie DDos Protection und OSPF, RIP oder MPLS Protokolle für Dich keine Fremdworte sein":["Cloud"],"Vertraut mit ERP-Software, Cloud, Microsoft 365":["Cloud"],"Kenntnisse im Betrieb einer Citrix-Umgebung":["Citrix"],"Erfahrung mit Citrix Virtual Apps und Desktops":["Citrix"],"NAC-Lösungen: Cisco Meraki WiFi, VMWare":["Cisco"],"Idealerweise Kenntnisse in den Bereichen Cisco":["Cisco"],"Chirurgie mit Schwerpunkt Unfallchirurgie":["Chirurgie"],"Sie sind Facharzt (m/w/d) für Orthopädie und Unfallchirurgie und verfügen über die Schwerpunktbezeichnung „Spezielle Unfallchirurgie“":["Chirurgie"],"Facharzt für Orthopädie/Unfallchirurgie (w/m/d) – Fuß- Sprunggelenkschirurgie":["Chirurgie"],"Fachkundige Unterstützung der Abteilung für Unfallchirurgie":["Chirurgie"],"Sehr gutes technisches Verständnis, Produktions- und Verfahrenskenntnisse in der Prozessindustrie (Chemie, Pharma, etc.)":["Chemie"],"Hochschulstudium der Chemie":["Chemie"],"Gute technische Kenntnisse und/oder gute Industrieerfahrung auf dem Gebiet der Spezialchemikalien.":["Chemie"],"Ein Hintergrund im Chemiebereich ist hilfreich":["Chemie"],"Übernehmen Sie im Team Conversational AI Verantwortung für hoch professionell entwickelte Voice- und Chatbots":["Chatbots"],"Sie haben Erfahrung im Bereich digitales Content & Media Design und Channel-Management sowie mit stufengerechter Kommunikation im Umfeld der digitalen Transformation gesammelt.":["Channel-Management"],"Sie sind gewohnt in einer Partnerlandschaft (Channel) zu agieren":["Channel"],"Erfahrung im Projektmanagement und in der Begleitung von Veränderungsprozessen":["Change Management"],"Contract Development Manufacturing Organization, CDMO tätig.":["CDMO"],"Cash in / Cash out Situation für zugeordnete Projekte ermitteln und übergeordnetes CF-Tracking integrieren":["Cash Management"],"CAPA, Risiko, Qualität bei Audits":["CAPA"],"Sicher im Umgang mit CAE-Werkzeugen (z.B. Abaqus, Ansa, Meta, Femfat, Tosca etc.)":["CAE"],"Gute CAD-Kenntnisse (bevorzugt Inventor)":["CAD"],"CAD-Anwenderkenntnisse (Autodesk), Projektmanagement-Tools":["CAD"],"Fundierte Kenntnisse in relevanten Softwaretools (z.B. Statiksoftware, CAD-Programme)":["CAD"],"Sichere Kenntnisse in MS Office, Erfahrung mit CAD-Programmen ist wünschenswert":["CAD"],"Solide CAD-Kenntnisse, z.B. AutoCAD, HighCAD o.ä.":["CAD","AutoCAD"],"Sicherer Umgang mit 3D-CAD-Systemen":["CAD"],"Sie verfügen über fundierte CAD-Kenntnisse und Umgang mit den gängigen Planungstools":["CAD"],"Sie besitzen fundierte Kenntnisse in den Programmiersprachen C / C++.":["C++","C/C++"],"Exzellente Kenntnisse in den Programmiersprachen C und C++":["C++","C/C++"],"Fundierte Kenntnisse in der Programmierung von C/C++":["C++","C/C++"],"Fundierte Kenntnisse in C++ Programmierung und Erfahrung im Bereich Computer Vision.":["C++"],"Gute Kenntnisse in C/C++ und Linux.":["C++"],"Erfahrung in der Programmierung von Microcontrollern mit C/C++.":["C++"],"Expertise in den Programmiersprachen C/C++ und Python auf höchstem Niveau.":["C++"],"Sehr gute C/C++ und Embedded Systemkenntnisse":["C/C++"],"Fundierte Erfahrungen in C/C++":["C/C++"],"Gute Programmierkenntnisse in C# (.NET) und/oder Java":["C#"],"Von Vorteil sind Kenntnisse in der Low-Code-Programmierung":["C#"],"Sehr gute Kenntnisse in C#":["C#"],"Sie verfügen über fundierte Kenntnisse in Embedded Linux, C#, C++ und Javascript und schrecken nicht davor zurück, in seltenen Situationen einmal selbst zu programmieren":["C#"],"BWL/VWL mit einschlägiger Branchenerfahrung":["BWL"],"Abgeschlossenes Studium der BWL oder Wirtsch.-Ing.-Wesen":["BWL"],"Wirtschaftsinformatik, BWL oder einer vergleichbaren Fachrichtung":["BWL"],"Kenntnisse automobiler Bussysteme und elektronischer Komponenten":["Bussysteme"],"Idealerweise Erfahrung in Safety Integrated sowie Kenntnisse in Profinet/Profibus.":["Bussysteme"],"Fundierte Kenntnisse in Digitaltechnik sowie in Bussystemen, inklusive der Schaltplanerstellung mit Altium Designer.":["Bussysteme"],"(Erste) Erfahrung mit Bussystemen, Umrichtertechnik, Sensorik von Vorteil":["Bussysteme"],"Die hochwertigen Komponenten und Systeme werden von sämtlichen großen Automobilherstellern in allen PKW-Varianten (Elektro/Verbrenner/Hybrid) und auch in LKW eingesetzt.":["Bussysteme"],"Regelmäßige Überprüfung des Umsatz- und Finanzplans, Teilnahme an Business Reviews":["Business Reviews"],"Budgetverantwortung für den Bereich Logistik":["Budgetverantwortung"],"Budget- / Kostenmanagement (Monitoring des mitaufzustellenden Jahresbudgets für":["Budgetverantwortung"],"Haushaltsplanung, Budgetverwaltung und Kostenkontrolle im Rahmen der Friedhofsverwaltung unter Beachtung aller Erhaltungs- und Entwicklungserfordernisse":["Budgetverantwortung"],"Kostenplanung sowie Budgetverantwortung sowie Kosten- und Projektcontrolling":["Budgetverantwortung"],"Als Mitglied der Geschäftsleitung tragen Sie die Budgetverantwortung und erstellen entsprechende Auswertungen und Reports die als Entscheidungsgrundlage dienen":["Budgetverantwortung"],"Budget- und Kostenstellenverantwortung":["Budgetverantwortung"],"Sie verantworten die Budgetplanung und -kontrolle gemäß Zielen und Vorgaben in enger Abstimmung mit der Geschäftsführung.":["Budgetverantwortung"],"Planung, Umsetzung und Überprüfung von Budget- und Produktionszielen":["Budgetverantwortung"],"Unterstützen der Budgetplanung durch Bereitstellen konkreter Planzahlen":["Budgetverantwortung"],"Budgetverantwortung (für Bauteile, Werkzeuge, Dienstleistungen) und Kostencontrolling":["Budgetverantwortung"],"Sie haben auch die kaufmännischen Aufgaben im Blick, unterstützen bei Erstellung des Wirtschaftsplans, der Investitionspläne und -strategien und haben Budgetverantwortung für den gesamten technischen Bereich.":["Budgetverantwortung"],"Planung und Monitoring der Investitions-, Wartungs- und Dienstleistungsbudgets":["Budgetverantwortung"],"Planung und Überwachung des Budgets":["Budgetverantwortung"],"Posten mit Budgetverantwortung":["Budgetverantwortung"],"Projekt- und Bauleitung mit Budgetverantwortung":["Budgetverantwortung"],"Erfahrung im Bereich der Mitarbeiterführung sowie der Ergebnis- und Budgetverantwortung":["Budgetverantwortung"],"jährliche Budgetplanung aller Produktionskennzahlen":["Budgetplanung"],"Sie haben Erfahrung rund um die Budgetplanung & -kontrolle, Kosten- und Profitrechnung, Kostenkalkulation und der Etablierung von entsprechenden Reporting-Strukturen und Prozesse.":["Budgetierung und Kostenmanagement"],"Koordination und federführende Gestaltung der Investitions- und Budgeterstellung":["Budgeterstellung"],"Koordination, Beratung und Finanzierung":["Budgeterstellung"],"mehrjähriger Erfahrung in der Buchhaltung":["Buchhaltung"],"Bronchoskopie mit Durchführung aller bioptischer Verfahren und mit Einsatz interventioneller Techniken, EBUS":["Bronchoskopie"],"Standardisierung/Weiterentwicklung der Arbeitssicherheits- und Brandschutzstandards":["Brandschutz"],"Du verfügst über Erfahrungen bei der Prozessmodellierung auf Basis BPMN 2.0":["BPMN 2.0"],"Kenntnisse der BOStrab und DIN 1076":["BOStrab"],"Feststellung der Notenbankfähigkeit von Wirtschaftsunternehmen bzw. Schuldnern im Rahmen ihrer geldpolitischen Geschäfte nutzen":["Bonitätsanalyse"],"Sie besitzen entscheidungssichere Kenntnisse in der Bonitäts- und Liquiditätsanalyse sowie in der Sicherheitenbearbeitung":["Bonitäts- und Liquiditätsanalyse"],"Sie verfügen über eine akademische Ausbildung und umfangreiche Führungserfahrung im Geschäftsfeld Biologics / CDMO.":["Biologics"],"Kenntnisse im Bereich Planungs-Modellierung (BIM)":["BIM"],"Sie analysieren und überwachen BIM-Prozesse.":["BIM"],"Abgeschlossenes betriebswirtschaftliches Studium mit Schwerpunkt Finanzen und Steuern oder eine abgeschlossene kaufmännische Ausbildung mit Weiterbildungen in der Bilanzbuchhaltung":["Bilanzbuchhaltung"],"Studium oder eine kaufmännische Aus- und Weiterbildung mit entsprechender Berufserfahrung in der Bilanzbuchhaltung":["Bilanzbuchhaltung"],"Kenntnisse in SAP und BI-Tools":["BI"],"Verantwortlich für Entscheidungsfindung mit ergänzenden BI-Visualisierungen":["BI"],"Erfolgreich abgeschlossenes Studium der Wirtschaftswissenschaften, Betriebswirtschaftslehre oder vergleichbare Qualifikation":["Betriebswirtschaftslehre"],"Erfolgreich abgeschlossenes Hochschulstudium der Wirtschafts- oder Medienwissenschaften, idealerweise mit dem Schwerpunkt Marketing oder eine vergleichbare Qualifikation":["Betriebswirtschaftslehre"],"Erfolgreich abgeschlossenes wirtschaftswissenschaftliches Masterstudium mit relevanten Studienschwerpunkten oder vergleichbare Qualifikation (z.B. in Verwaltungs- oder Rechtswissenschaften)":["Betriebswirtschaftslehre"],"Erfolgreich abgeschlossenes Studium der Wirtschafts- oder Rechtswissenschaften oder vergleichbare Qualifikation":["Betriebswirtschaftslehre"],"Sie verfügen über ein erfolgreich abgeschlossenes betriebswirtschaftliches Studium oder haben eine vergleichbare Qualifikation":["Betriebswirtschaftslehre"],"abgeschlossenes betriebswirtschaftliches Studium":["Betriebswirtschaftslehre"],"Fundierte Kenntnisse im Arbeits-, Sozialversicherungs- und Betriebsverfassungsrecht":["Betriebsverfassungsrecht"],"Bewandert im Arbeitsrecht, in der Betriebswirtschaft und im Sicherheitswesen":["Betriebsverfassungsrecht"],"Kenntnisse im Arbeits- und Betriebsverfassungsgesetz":["Betriebsverfassungsrecht"],"Verantwortlich für den wirtschaftlichen Einsatz der Produktionsressourcen gemäß den kalkulierten Vorgaben":["Betriebsführung"],"Erster Kontakt für Kunden bei Fragestellungen und Übernahme des 1st und 2nd Level Supports":["Betriebsführung"],"Sie ermitteln kunden- bzw. projektbezogen Materialbedarf und stellen durch Überwachung von Beständen und Reichweiten ein optimales Lagerbestandsmanagement sowie eine reibungslose Versorgung innerhalb der Supply Chain sicher":["Betriebsführung"],"Zeitgerechtes Monitoring kritischer vertragsrelevanter Entwicklungen und anstehender Vertragsänderungen sowie ganzheitlicher Projektsupport bei Vertragsabweichungen im Projekt durch die Koordination von Claims/Nachträgen":["Betriebsführung"],"Organisation und Überwachung der Betriebsprozesse":["Betriebsführung"],"Produktivitätssteigerung, Prozessoptimierung, Projektmanagement in Einkauf, Logistik, Produktion und Instandhaltung":["Betriebsführung"],"Übergreifende Überwachung und Beurteilung der Subunternehmen bezüglich Qualifikation, Ausführung, Termineinhaltung, Qualität, Zusatzleistungen, Regiezeiten und Regiearbeiten":["Betriebsführung"],"Laufend überprüfen Sie die SAP-ERP System im Hinblick auf die korrekte Abbildung der Produktionsprozesse":["Betriebsführung"],"Mindestens 2 Jahre Berufserfahrung in der Fertigungsplanung bzw. Prozessentwicklung":["Betriebsführung"],"Mitarbeit bzw. Übernahme der Verantwortung in freigegebenen Projekten und Strategien einschließlich der Weiterentwicklung bestehender und neuer Geschäftsmodelle":["Betriebsführung"],"Einschlägige Erfahrung im Bereich Betrieb, Planung und Instandhaltung der Krankenhausbetriebstechnik sowie Versorgungstechnik":["Betriebsführung"],"Strukturierung, Koordination und Priorisierung der Arbeiten entsprechend den Anforderungen des Unternehmens":["Betriebsführung"],"Planung, Koordination und Optimierung von Produktions- und Logistikprozessen":["Betriebsführung"],"Überwachung der Leistungserbringung durch Subunternehmen aus Sicherheits-, Kosten-, Termin- und Qualitätssicht in enger Abstimmung mit der Bauleitung vor Ort":["Betriebsführung"],"Steuerung und Optimierung der Arbeitsabläufe und Prozesse":["Betriebsführung"],"Sie organisieren Schulungen und erstellen Betriebsanweisungen":["Betriebsführung"],"Gute LEH-Kenntnisse, insbesondere Verständnis für Category Management":["Betriebsführung"],"Relevante Berufserfahrung in der Klassifizierung / Zertifizierung idealerweise in der maritimen Infrastruktur":["Betriebsführung"],"die organisatorischen Abläufe im operativen Geschäft":["Betriebsführung"],"Anlagenwartung, -optimierung & -instandsetzung":["Betriebsführung"],"Sie treiben die Prozess- und Systemoptimierung zur Ermittlung und Aufbereitung relevanter Informationen des Vertriebs voran":["Betriebsführung"],"Du sorgst für die Umsetzung der vereinbarten Leistungen, immer mit dem Ziel der höchsten Kundenzufriedenheit.":["Betriebsführung"],"Projektsteuerung kompletter Geschäftsvorfälle von der Anfrage bis zur Auslieferung unter Einhaltung von vorgegebenen Auftragseingangs- und Umsatzzielen sowie der budgetierten Kosten- und Erlösvorgaben":["Betriebsführung"],"Überwachung und Einhaltung der Kosten, Termine und der Qualität sowie die Sicherstellung der Kundenzufriedenheit im Projekt":["Betriebsführung"],"Know-how im Beteiligungscontrolling":["Beteiligungscontrolling"],"Aufgaben im Beteiligungscontrolling":["Beteiligungscontrolling"],"Fachliche, technische Beratung zu beschichtungsgerechten Konstruktionen":["Beschichtungstechnik"],"Sie wirken bei der Optimierung von Beschaffungsprozessen mit":["Beschaffung"],"Sie identifizieren in Zusammenarbeit mit Fachabteilungen und lokalen Einkaufsorganisationen Einsparmaßnahmen.":["Beschaffung"],"Berichtswesen an den Niederlassungsleiter":["Berichtswesen"],"Berichterstattung an das Management":["Berichtswesen"],"Berichtswesen an den Leiter Anlagenbau":["Berichtswesen"],"die Option sich zum Experten für die Berechnung von hochanspruchsvollen E-Antrieben zu entwickeln":["Berechnung von E-Antrieben"],"Experte für elektromagnetische Berechnung":["Berechnung"],"Sie bringen das Rüstzeug eines gestandenen Beraters mit und kennen und nutzen die Parameter zur erfolgreichen Umsetzung von ERP-Projekten.":["Beratung"],"Globale Benchmarkanalysen":["Benchmarkanalysen"],"als Sales Manager in der Beleuchtungsbranche":["Beleuchtung"],"Erfahrung im Vertrieb aus den Bereichen Befestigungstechnik":["Befestigungstechnik"],"Technische Projektsteuerung und Bauwerksunterhaltung":["Bauwerksunterhaltung"],"Abteilungsleitung Bautechnik":["Bautechnik","Abteilungsleitung"],"Kenntnisse im Holz- oder Baustoffhandel":["Baustoffhandel"],"Du hast fundierte Erfahrungen im Bereich Statik, Montage- und Baustellenplanung für Photovoltaikanlagen":["Baustellenplanung"],"Kenntnisse im Baurecht, in bautechnischen Normen und Vorschriften":["Baurecht"],"Gute Kenntnisse in der Bauphysik":["Bauphysik"],"Gutes bautechnisches Verständnis ist notwendig":["Bauphysik"],"Fundierte Kenntnisse im Bereich des Baurechts und der Bauordnung":["Bauordnung"],"Idealerweise Kenntnisse in der Baubranche und rechtliches Verständnis":["Bauordnung"],"Priorisierung von Folgemaßnahmen Bauüberwachung, Bauoberleitung und Abrechnung von Instandsetzungsmaßnahmen der Stadtbahnanlagen":["Bauoberleitung"],"Bauüberwachung, Bauoberleitung und Abrechnung von Instandsetzungsmaßnahmen der Stadtbahnanlagen":["Bauoberleitung"],"professionelles Baumanagement":["Baumanagement"],"Baumanagement (Qualitätssicherung, Objektüberwachung/Bauleitung)":["Bauleitung"],"Koordination von Bauleitplanungsverfahren":["Bauleitplanungsverfahren"],"Ingenieur, Bautechnik, Architektur, Bauingenieurwesen":["Bauingenieurwesen"],"Fachrichtung Bauingenieurwesen oder Wirtschaftsingenieurwesen (Bauwesen)":["Bauingenieurwesen"],"Eine solide bautechnische Ausbildung (Dipl. Ing. Architektur, Bautechniker, Bauing.) ist von Vorteil":["Bauingenieurwesen"],"M.Eng./ Dipl.-Ing. Bauingenieurwesen":["Bauingenieurwesen"],"Studium der Fachrichtung Architektur, Bauingenieurwesen, Baumanagement, alternativ Ausbildung zum Bautechniker mit viel Berufserfahrung oder eine vergleichbare Qualifikation":["Bauingenieurwesen"],"Wahrnehmung der Bauherrnvertretung und Vertretung der Interessen des Un-ternehmens in den Bauprojekten":["Bauherrnvertretung"],"Bauherrenvertretung und technische Projektleitung für Projektentwicklungen und Bauprojekte":["Bauherrenvertretung"],"Bauherrenvertretung/Projektsteuerung":["Bauherrenvertretung"],"Erfahrungen und Kenntnisse in der Planung und Realisierung von Bauprojekten sowie in der Bauherrenvertretung":["Bauherrenvertretung"],"Sie erstellen geotechnische Stellungnahmen und Berichte, Baugrundgutachten und gründungstechnische Berechnungen":["Baugrundgutachten"],"Erfahrung im Bereich Baugrundbeurteilung und Gründungsberatung":["Baugrundbeurteilung"],"Geowissenschaftler (m/w/d) für die Beschaffung und Auswertung von Daten in der Endlagersuche":["Baugrundbeurteilung"],"Strategischer Einkäufer Schwerpunkt Bauelemente":["Bauelemente"],"Attraktive Vertriebsaufgabe im Bereich der Bauchemie":["Bauchemie"],"Teilnahme an Baubesprechungen und laufende Überwachung des Projektfortschritts":["Baubesprechungen"],"Berufserfahrung in der Bauaufsicht und -überwachung":["Bauaufsicht"],"Leitung des Fachbereichs Bauaufsicht":["Bauaufsicht"],"Berufserfahrung in der Bauaufsicht und -überwachung im Gesundheitswesen oder im Krankenhausbau":["Bauaufsicht"],"Batch Record Review":["Batch Record Review"],"Erfahrungen im Bankwesen sind von Vorteil":["Bankwesen"],"Kenntnisse über aufsichtsrechtliche und organisatorische Rahmenbedingungen (z.B. BAIT, DORA)":["BAIT / DORA"],"ein ausgeprägtes Prozessverständnis im Bereich Vertrieb B2C.":["B2C"],"Vertriebserfahrung B2B und B2C":["B2C"],"Sie sind kompetenter Ansprechpartner für die B2B Kunden im Bereich hochwertiger Dämmstoffe":["B2B"],"Leidenschaft für proaktiven B2B Vertrieb in zunehmend internationalen Märkten.":["B2B"],"Erfahrung im Umgang mit Automotive SPICE und/ oder V-Modell XT":["Automotive SPICE"],"Mehrjährige Berufs- und Führungserfahrung in einer vergleichbaren Position im Automotive-Bereich":["Automotive"],"Mehrjährige Berufserfahrung in dem Umfeld – idealerweise in der Automotive-Branche":["Automotive"],"Markt- und Technologie-Kenntnisse im Umfeld Automatisierungstechnik":["Automatisierungstechnik"],"als Projektmanager, Applikationsingenieur oder im Vertrieb - im Themenbereich Elektronik (idealerweise industrielle Steuerungs- und Automatisierungstechnik).":["Automatisierungstechnik"],"Einschlägige Berufserfahrung im Sondermaschinenbau, bevorzugt im Bereich Automatisierungstechnik":["Automatisierungstechnik"],"Berufserfahrung in der EMSR-Technik, Automatisierungstechnik":["Automatisierung"],"Erfahrung in der Automatisierung von (Vertriebs-)Prozessen":["Automatisierung"],"Leitung und Unterstützung von Projekten zur Weiterentwicklung der automatisierten Entgeltabrechnung":["Automatisierung"],"Beschaffung von Automatisierungs- und Elektroausrüstungen":["Automatisierung"],"Kenntnis und Netzwerk in einer der Branchen Automation, Maschinenbau oder Building Technology":["Automation"],"Mehrjährige Berufserfahrung in produzierenden, internationalen Industrieunternehmen im Umfeld Automation, embedded systems oder Elektronik":["Automation"],"CAD-Anwenderkenntnisse (Autodesk)":["Autodesk"],"Sichere Kenntnisse im Umgang mit AutoCAD und MS Office":["Autodesk"],"Versierter Umgang mit CAD Systemen":["Autodesk"],"Grundlegende Kenntnisse im Umgang mit CAD-Programmen, idealerweise SolidWorks und / oder AutoCAD":["AutoCAD"],"dem sicheren Umgang mit AutoCAD, MicroStation oder SolidWorks, mit.":["AutoCAD"],"Gute CAD-Kenntnisse (AutoCAD, Autodesk Inventor) gehören zu Ihrem Profil dazu.":["AutoCAD"],"Sie beherrschen branchenübliche Software wie Revit und AutoCAD und haben idealerweise Erfahrung mit anderen BIM-Anwendungen wie Allplan, Tekla oder ArchiCAD.":["AutoCAD"],"Sicherer Umgang mit MicroStation oder Revit sowie den MS-Office-Programmen":["AutoCAD"],"Fortgeschrittene Kenntnisse in Adobe (insbesondere XD, InDesign, Photoshop und Illustrator) oder vergleichbaren Programmen":["AutoCAD"],"Mehrjährige Berufserfahrung im Tender Management, im Projektmanagement oder in der Projektentwicklung, idealerweise im Bereich Windenergie":["Ausschreibungs- und Projektmanagement (Windenergie)"],"Beteiligung an Ausschreibungen":["Ausschreibungen"],"Zur Verstärkung des Teams suchen wir einen engagierten Rechtsexperten für Ausschreibungen":["Ausschreibungen"],"Auslagerungsmanagement":["Auslagerungsmanagement"],"Steuerung von Sub-Unternehmen":["Auslagerungsmanagement"],"Verantwortlich für Auftragssteuerung insbesondere die optimale Einplanung der Aufträge in die Produktion bzw.":["Auftragssteuerung"],"Wöchentliche Disposition in Abstimmung mit der Planungsabteilung im Werk":["Auftragssteuerung"],"Leiter Auftragssteuerung":["Auftragssteuerung"],"ein professionelles Projekt- und Auftragsmanagement.":["Auftragsmanagement"],"Fundierte Kenntnisse der gängigen Prüfungsstandards und gesetzlichen Anforderungen, sowie einschlägiger Prüfungstechniken, -methoden, -standards und –prozessen der Revision (professionelle Zertifizierungen wie CPA, CIA oder CISA sind von Vorteil)":["Audits"],"fundierte Expertise im Bereich Auditierung":["Auditierung"],"Fundierte Kenntnisse in digitaler Audio-Signalverarbeitung und DSP Architekturen":["Audio-Signalverarbeitung"],"Erfahrungen mit der hardwarenahen Programmierung mit C, C++, Assembler":["Assembler"],"Implementierung in MATLAB, C, C++ bzw. Assembler":["Assembler"],"Anwenderkenntnisse mit Aspen IP.21 und Aspen APC.":["Aspen"],"Sie haben ein abgeschlossenes Studium im Bereich Architektur, Bauingenieurwesen oder als Zimmermeister (m/w/d) oder eine vergleichbare Ausbildung":["Architektur"],"Sichere Kenntnisse im Umgang mit ArcGIS und Datenbanksystemen":["ArcGIS"],"Möglichst breite Kenntnisse im Umgang mit den verwendeten Programmen (z.B. IP, ArcGIS Pro, GeOdin, Petrel oder SKUA GoCAD)":["ArcGIS"],"Mitwirken bei der Arbeitsvorbereitung sowie der vertraglichen Bindung von Nachunternehmern und Stoffen":["Arbeitsvorbereitung"],"Mitwirkung bei der Vorbereitung der projektbezogenen Werk- und Dienstleistungsverträge, sowie vorbereitende Abstimmung mit Behörden und Kunden":["Arbeitsvorbereitung"],"Mindestens zwei Jahre Berufserfahrung als Fachkraft für Arbeitssicherheit":["Arbeitssicherheit"],"umfangreichen Erfahrungen im Bereich Arbeitssicherheit":["Arbeitssicherheit"],"Sehr gute Kenntnisse im Bereich Anlagensicherheit und Arbeitssicherheit":["Arbeitssicherheit"],"Kenntnisse im Arbeitsrecht und Personalcontrolling":["Arbeitsrecht"],"Fundierte Kenntnisse im Arbeitsrecht":["Arbeitsrecht"],"Umfangreiche Kenntnisse im Arbeitsrecht haben Bedeutung.":["Arbeitsrecht"],"Arbeitsrechtliche Beratung bei Umstrukturierungen in Unternehmen":["Arbeitsrecht"],"Gestaltung und Umsetzung arbeitsrechtlicher und personalwirtschaftlicher Fragestellungen":["Arbeitsrecht"],"Grundkenntnisse im Verwaltungsrecht":["Arbeitsrecht"],"Sehr gute Kenntnisse im Arbeits- und Beamtenrecht":["Arbeitsrecht"],"Rechtsanwaltsanwärter (mit RAP) oder Rechtsanwalt mit Erfahrung im Arbeitsrecht / Prozessrecht":["Arbeitsrecht"],"Volljurist:in mit mind. 2. Staatsexamen mit nachgewiesener Berufserfahrung im Arbeits- und Tarifrecht":["Arbeits- und Tarifrecht"],"die Durchführung von Soll-Ist-Vergleichen, Abweichungsanalysen, Ad-hoc-Auswertungen sowie die Strukturierung und Bereitstellung von Werks-KPIs":["Arbeit nach KPI"],"alle Zulassungsunterlagen wie TQV und APV":["APV"],"Kenntnisse in der Qualitätsplanung unter Einbezug von APQP / PPAP sowie Kenntnisse in der Aufbereitung von Audits, Reviews und deren Moderation":["APQP / PPAP"],"Deutsche Approbation als Arzt":["Approbation"],"Deutsche Facharztanerkennung Orthopädie/Unfallchirurgie, wünschenswert Zertifikat im Bereich Fusschirurgie":["Approbation"],"Deutsche Approbation als Arzt/ Ärztin":["Approbation"],"Koordination und Weiterentwicklung aller kundenbezogenen Serviceangebote, insbesondere Anwendungstechnik":["Anwendungstechnik"],"die Unterstützung der Mitglieder bei der Anwendung der TAB-Business-Tools":["Anwendungstechnik"],"Verantwortung als Anwendungs- und Produktexperte für die definierte(n) Produktgruppe(n)/im Bereich Access Solution":["Anwendungstechnik"],"Verantwortliche Projektleitung und Anwendungsforschung im Bereich Nuklearmedizin":["Anwendungsforschung"],"mehrjährige Berufspraxis in der Berechnung der Antriebstechnik und Programmierung der Steuerungen.":["Antriebstechnik"],"Verantwortlich für Neu- und Weiterentwicklung von Steuerungs- und Antriebstechniken":["Antriebstechnik"],"Mehrjährige bzw. erste Berufserfahrung im Bereich elektrohydraulischer Steuerungen und Regelungen":["Antriebstechnik"],"Kaufmännische Verantwortung für Windenergie-Anlagenprojekte":["Anlagenprojekte"],"internationale Turn-Key Projekte im Anlagenbau für Filtertechnik.":["Anlagenbau"],"Technische Grundausbildung in Anlagenbau":["Anlagenbau"],"Für den Bereich Anlagenbau":["Anlagenbau"],"im Maschinen- und Anlagenbau":["Anlagenbau"],"Prüfung und Bewertung von raumlufttechnischen Anlagen, Entrauchungsanlagen und Feuerlöschanlagen nach Landesbauverordnung":["Anlagen"],"Facharztanerkennung für Angiologie":["Angiologie"],"Erfahrung in der Angiographie und in radiologischen Interventionen":["Angiographie"],"Sie unterstützen bei Konzepten, Angeboten für unsere Kunden und bei der Teilnahme an Ausschreibungen":["Angebotserstellung"],"Wir bieten eine spannende Position als erfahrenen Angebotskalkulator / Bid-Manager (m/w/d), für eine Persönlichkeit, die bei der technischen und kaufmännischen Ausarbeitung von Angeboten aufgeht.":["Angebotserstellung"],"Zusammenarbeit mit dem Entwicklerteam, um Lösungen zu finden und Change Requests umzusetzen":["Änderungsmanagement"],"Ergebnisse aus der Vergangenheit zeigen, dass Sie erfolgreich Veränderungen und Verbesserungen implementieren können.":["Änderungsmanagement"],"Änderungs- und Reklamationsmanagement":["Änderungsmanagement"],"Change Requests und Industrialisierung betreuen und umsetzen":["Änderungsmanagement"],"Mitarbeit in Projekten zur Entwicklung von Geschäftsstrategien zur Ableitung strategischer Veränderungsimpulse für das Management":["Änderungsmanagement"],"Begleitung des Change Managements bei Änderungen":["Änderungsmanagement"],"Du berätst und unterstützt den Vorstand, das Top-Management und Mitarbeiter*innen bei strategischen und transformatorischen Fragestellungen.":["Änderungsmanagement"],"Fachliche Projektleitung in Changeprojekten":["Änderungsmanagement"],"Initiieren und Begleiten von Change-Projekten":["Änderungsmanagement"],"Erfahrung im Change Management":["Änderungsmanagement"],"Erfahrung mit zeitgemäßen Managementmethoden, Change- und Zertifizierungsprozessen":["Änderungsmanagement"],"Sie sorgen für die Umsetzung von Korrekturmaßnahmen":["Änderungsmanagement"],"Sie zeichnen sich durch die Bereitschaft aus, Verantwortung zu übernehmen und Veränderungsprozesse zu initiieren":["Änderungsmanagement"],"Begleitung und Steuerung der Transformations- und Change-Management-Prozesse":["Änderungsmanagement"],"Voranbringen von Veränderungsprozessen für eine zukunftsorientierte Organisationsentwicklung":["Änderungsmanagement"],"und Fertigbarkeit sowie bei Bedarf Veranlassung von Korrekturmaßnahmen":["Änderungsmanagement"],"Durchführen des Planungsprozesses mit Abweichungsanalyse/Maßnahmenplänen":["Änderungsmanagement"],"Mit kurzen Entscheidungswegen, schneller Umsetzung und Unterstützung unkonventioneller Ansätze werden Kreativität und Innovationen gefördert.":["Änderungsmanagement"],"Identifizieren von Verbesserungspotentialen und Ableiten von Maßnahmen":["Änderungsmanagement"],"Erfahrung im Änderungsmanagement":["Änderungsmanagement"],"Change Agent und Erfolgsbilanz in der Leitung von Transformationen/Turnarounds":["Änderungsmanagement"],"Der Geschäftsführer wird auch die führende Rolle bei der Umsetzung von Transformationsinitiativen in der gesamten Region übernehmen":["Änderungsmanagement"],"Sie sind ein Change Agent, der den Stakeholdern in verschiedenen Funktionen und auf verschiedenen Ebenen der Organisation in der globalen Zentrale und in den lokalen Märkten zuhört und sie inspirieren kann":["Änderungsmanagement"],"Erfahrung mit strategischem Veränderungsmanagement / Transformation":["Änderungsmanagement"],"Nachgewiesene Wirkung als einflussreiche Führungspersönlichkeit im Wandel":["Änderungsmanagement"],"Schwerpunkten Analytik":["Analytik"],"Quantitativer Analyst":["Analytik"],"Baugruppen aus Stahl und Aluminium im Raum Radebeul":["Aluminium"],"Zerspanung von Aluminium und Aluminiumlegierungen":["Aluminium"],"Schwerpunkte in der Alterstraumatologie hat.":["Alterstraumatologie"],"Abgeschlossene Ausbildung in der Altenpflege":["Altenpflege"],"präventive Versorgung, Diagnose und Behandlung von Krankheiten, Management chronischer Erkrankungen, Gesundheitsförderung und die Funktion als primärer Ansprechpartner für die medizinischen Bedürfnisse der Patienten.":["Allgemeinmedizin"],"Verbessern der Effizienz und Steigern der Gewinne bei gleichzeitigem Management der Gesamttätigkeit eines Unternehmens oder einer Abteilung":["Allgemeine Verwaltung"],"Personalführung, Überwachung des Budgets, Anwendung von Marketingstrategien und viele andere Aspekte des Unternehmens":["Allgemeine Verwaltung"],"unterstehen höheren Managern oder Führungskräften und beaufsichtigen untergeordnete Manager":["Allgemeine Verwaltung"],"Min. 5 Jahre Erfahrung im allgemeinen oder P&L-Management":["Allgemeine Verwaltung"],"6-10 Jahre einschlägige Erfahrung im allgemeinen Management":["Allgemeine Verwaltung"],"Fundierte Erfahrung im General Management":["Allgemeine Verwaltung"],"Leiter Geschäftsfeld w/m - Leistungselektronik und elektrische Antriebstechnik":["Allgemeine Verwaltung"],"Volle P&L-Verantwortung für das gesamte Geschäft in den Benelux-Ländern · Bereitstellung einer positiven und dynamischen Führung für das Managementteam":["Allgemeine Verwaltung"],"Unternehmerisch denkende, ergebnisorientierte Persönlichkeit mit konzeptioneller Stärke und einem allgemeinen Verständnis von P&L":["Allgemeine Verwaltung"],"Akquisition neuer Aufträge, eigenständige Vertragsverhandlung bis zum Abschluss.":["Akquisition"],"Sie akquirieren eigenständig neue Projekte und Kunden":["Akquisition"],"Eigenverantwortliche Durchführung von Vertragsverhandlungen mit der Freude am Vertragsabschluss":["Akquisition"],"Neuakquisition von Projekten/Kunden/Aufträgen + Angebotserstellung":["Akquisition"],"Sie sind aktiv an der Analyse, Gestaltung und Optimierung der Akquiseprozesse und Marketingmaßnahmen beteiligt.":["Akquiseprozesse"],"Idealerweise Erfahrungen in der IT-Administration eines Rechenzentrumbetriebs sowie Erfahrungen im Bereich der Informationssicherheit-":["Administration"],"Bearbeitung der Aufträge zur Administration der OSPlus-Anwendungen im Rahmen von Prozessänderungen":["Administration"],"Idealerweise Erfahrungen in der IT-Administration eines Rechenzentrumbetriebs sowie Erfahrungen im Bereich der Informationssicherheit":["Administration"],"ADC/Loadbalancer (A10, FortiADC)":["ADC"],"Sie übernehmen die erforderlichen Maßnahmen bei der Liquiditätsplanung, im Management-Reporting und in der betriebswirtschaftlichen Transparenz in enger Abstimmung mit der Geschäftsführung.":["Accounting Operations"],"Als Teamleitung Rechnungswesen entwickeln Sie revisionssichere Fachkonzepte und Richtlinien sowie bilanzpolitische Grundsätze zur ordnungsgemäßen Nebenbuchhaltung":["Accounting Operations"],"Sicherstellung und weitere Optimierung der Abläufe im Rechnungswesen und täglichem Zahlungsverkehr":["Accounting Operations"],"Interne Reportings und relevante Finanzinformationen als wichtige Steuerungselemente und Entscheidungsgrundlagen aufbereiten":["Accounting Operations"],"Sie sind erster Ansprechpartner zur Ermittlung, Aufbereitung und Bewertung der finanziellen Kennzahlen und begleiten die Kostenverantwortlichen bei der Kostenoptimierung und -darstellung":["Accounting Operations"],"Verantwortung für die Buchhaltung und das Controlling in der Holding und den 5 in- und der 12 ausländischen Gesellschaften, wobei der Schwerpunkt im Bereich Controlling liegt, da dort enormer Handlungsbedarf besteht":["Accounting Operations"],"Budget und Mittelfristplanungen (Forecast) und Cash Management Weiterentwicklung der Unternehmensprozesse und IT-gestützten Tools":["Accounting Operations"],"Überwachung des verlagerten Hauptbuchs im Shared Service Center und der Nebenbücher bezüglich Einhaltung der Grundsätze ordnungsgemäßer Buchführung, Bearbeitung von Sonderfällen":["Accounting Operations"],"Kostenanalyse und Kosteneffizienz":["Accounting Operations"],"Reibungsloser Betrieb und Weiterentwicklung des globalen Wiha Kosten-Leistungsrechnungssystems „OTC“, sowie Integration weiterer Tochtergesellschaften und neuen Analysemöglichkeiten":["Accounting Operations"],"Sie bereiten (Kennzahlen-)Reports auf und entwickeln das Kennzahlen-System weiter.":["Accounting Operations"],"Sie verifizieren die Ermittlung und Dokumentationen von Buchungsvorgaben anderer Fachbereiche.":["Accounting Operations"],"Weiterentwicklung der Digitalisierung der globalen Accounting- und Reporting-Prozesse und des internen Kontroll System (IKS)":["Accounting Operations"],"Schaffen der prozessualen und organisatorischen Voraussetzungen für die buchhalterische Verarbeitung von Geschäftsvorfällen":["Accounting Operations"],"Gemeinsam mit den relevanten Abteilungen sind Sie ein treibender Faktor bei Kostenoptimierungs- und Neuprodukteinführungsprojekten.":["Accounting Operations"],"Erstellung von Wirtschaftlichkeitsberechnungen als Grundlage für die Angebotslegung":["Accounting Operations"],"Erstellung von kosteneffizienten Entwürfen":["Accounting Operations"],"Sicherstellung und Unterstützung eines reibungslosen Ablaufs der Entgeltabrechnung für den Hauptsitz, sowie die Tochterunternehmen in Deutschland":["Accounting Operations"],"Schwerpunkt Finance & Accounting":["Accounting"],"Sie verfügen über mehrjährige praktische Erfahrungen im Bereich Accounting":["Accounting"],"Bearbeitung von Kundenanfragen, Auftragsabwicklung und Angebotserstellung":["Account Management"],"Beratung und Unterstützung der Endkunden telefonisch, remote oder gegebenenfalls vor Ort,":["Account Management"],"Erste Erfahrung in der Betreuung anspruchsvoller Großkunden von Vorteil":["Account Management"],"Du überzeugst mit fundierter Erfahrung im internationalen Account Management - idealerweise im Dienstleistungsumfeld und besitzt einen entsprechenden Studienabschluss.":["Account Management"],"Nachverfolgung von Angeboten, Vertragsabschluss und Betreuung der Kunden":["Account Management"],"Außen- und Innendienst für die Großkundenentwicklung":["Account Management"],"Proven Track Record in der Betreuung der Top-Kunden im Discount":["Account Management"],"Lösungsorientierte Zusammenarbeit mit Kunden, Auftraggebern und Fachplanern":["Account Management"],"Hoher Wohlfühlfaktor in der Beratung von Mandanten aus dem Mittelstand":["Account Management"],"Enge persönliche Abstimmung mit den Kunden und Beratung der Kunden in Bezug auf den Zulassungsprozess":["Account Management"],"Neuakquisition von Aufträgen sowie die intensive Betreuung der bestehenden Kunden":["Account Management"],"Hoher Qualitätsanspruch in Bezug auf die geleistete Arbeit als auch auf Neukunden und Bestandskundenpotenzial":["Account Management"],"Leidenschaft und Vertriebserfahrung – aus dem B2C-Bereich, die eine vertrauensvolle Kundenbeziehung aufbauen können.":["Account Management"],"Übernahme und Betreuung eines bestehenden Kundenportefeuilles":["Account Management"],"Aktive Betreuung von Großkund*innen und Pflege wichtiger Kund*innenbeziehungen":["Account Management"],"Betreuung von Neu- und Bestandskunden in technischen und kaufmännischen Aspekten":["Account Management"],"Bearbeitung von Kundenanfragen (Kalkulation, Angebotserstellung und -verfolgung, Vertragsabschluss)":["Account Management"],"Bedarfsorientiertes Beraten der Businesspartner:innen und Fachbereiche zu personenbezogenen Anforderungen":["Account Management"],"Zusammenarbeit mit dem Vertriebsteam, um Marketing- und Vertriebsstrategien aufeinander abzustimmen (Generierung von Leads/Kundenkontakten für den Vertrieb)":["Account Management"],"Nah am Kunden mit einem starken Team":["Account Management"],"Sie erstellen Reports und Abweichungsanalysen nach Produkt, Kunde, Region":["Account Management"],"Deutschlandweite Betreuung und Weiterentwicklung von Bestandskunden":["Account Management"],"Kaufmännische Betreuung von Kunden in Abstimmung mit der Führungskraft":["Account Management"],"Hohe Kundenorientierung und Freude am Vertrieb":["Account Management"],"Laufende Budgetüberwachung, Abweichungsanalyse und Einleitung von Maßnahmen":["Abweichungsanalyse"],"Bauleiter im Hoch- und Betonbau":["Abteilungsleitung"],"die Einhaltung aller Handels- und steuerrechtlichen Vorgaben":["Abschluß US-GAAP & HGB"],"Lösen von kniffligen steuerrechtlichen Fragestellungen":["Abschluß US-GAAP & HGB"],"Termingerechte Lohn- und Gehaltsabrechnung der Mandanten unter Einhaltung aller steuerlichen und gesetzlichen Vorschriften":["Abschluß US-GAAP & HGB"],"Kompetenter Ansprechpartner zur Klärung steuerlicher Sachverhalte":["Abschluß US-GAAP & HGB"],"Bearbeitung von steuerrechtlichen Themen":["Abschluß US-GAAP & HGB"],"Programmierung in ABAP":["ABAP-Programmierung"],"Unterstützung des Entwicklungsprozesses mittels 3D-EM-Simulationen.":["3D-EM-Simulation"],"Sie bringen sehr gute Kenntnisse im 3D-Druck und der leichten bzw. schweren Zerspanung sowie auch in der Bearbeitung von Kunststoff mit.":["3D-Druck"],"Erfahrungen im Bereich moderner 3D CAD Systeme":["3D CAD"]}